export const questions = {
    "max": 729,
    "questions": [
        {
            "content": "<p>Вопрос №1<br />\n___________________<br />\nАмортизация это&#8230;</p>\n",
            "options": [
                "Списание объектов основных средств и нематериальных активов с бухгалтерского учета.",
                "Процесс перенесения стоимости объектов основных средств и нематериальных активов на стоимость производимых (оказываемых) с их использованием в процессе предпринимательской деятельности товаров, работ, услуг."
            ],
            "correct": 1,
            "id": "2408"
        },
        {
            "content": "<p>Вопрос №2<br />\n___________________<br />\nВ каком документе излагает свою учетную политику организация, и на какой срок?</p>\n",
            "options": [
                "В Положении об учетной политике на 3 года.",
                "В Положении об учетной политике на 1 год.",
                "В Положении о бухгалтерской службе на 5 лет.",
                "В Приказе об учетной политике на 3 года."
            ],
            "correct": 1,
            "id": "2410"
        },
        {
            "content": "<p>Вопрос №3<br />\n___________________<br />\nДебиторская задолженность организации это&#8230;</p>\n",
            "options": [
                "Сумма долгов по обязательствам поставщиков, подрядчиков и исполнителей; покупателей и заказчиков; работников по оплате труда и по расчетам с подотчетными лицами перед организацией (нам должны).",
                "Сумма долгов организации: перед поставщиками, подрядчиками и исполнителями; перед покупателями и заказчиками; по погашению процентов по кредитам и займам; по налогам и сборам; по социальному страхованию и обеспечению; перед работниками по оплате труда и по расчетам с подотчетными лицами; (мы должны)."
            ],
            "correct": 0,
            "id": "2412"
        },
        {
            "content": "<p>Вопрос №4<br />\n___________________<br />\nЕдиницей бухгалтерского учета нематериальных активов является:</p>\n",
            "options": [
                "Актив, учтенный в составе средств в обороте как запас.",
                "Инвентарный объект нематериальных активов являющийся совокупностью имущественных прав, возникающих из патента, свидетельства, лицензионного (авторского) договора либо в ином установленном законодательством порядке, предназначенных для выполнения определенных самостоятельных функций."
            ],
            "correct": 1,
            "id": "2414"
        },
        {
            "content": "<p>Вопрос №5<br />\n___________________<br />\nЕдиницей бухгалтерского учета основных средств является:</p>\n",
            "options": [
                "Инвентарный объект основных средств со всеми приспособлениями и принадлежностями или отдельный конструктивно обособленный предмет, предназначенный для выполнения определенных самостоятельных функций, или обособленный комплекс конструктивно сочлененных предметов, представляющих собой единое целое и предназначенный для выполнения определенной работы.",
                "Актив, учтенный в составе средств в обороте как запас."
            ],
            "correct": 0,
            "id": "2416"
        },
        {
            "content": "<p>Вопрос №6<br />\n___________________<br />\nЗа несвоевременную или в неполном объеме произведенную оплату жилищно-коммунальных услуг, предусмотрена пеня в размере 0,3 процента за каждый день просрочки начиная с&#8230;</p>\n<p><strong>(пункт 86 ПОЛОЖЕНИЯ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по<br />\nуправлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденную ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 &#171;О расчетах в сфере жилищно-коммунального хозяйства&#187;)</strong></p>\n",
            "options": [
                "30 числа месяца следующего за истекшим месяцем.",
                "5 числа месяца следующего за истекшим месяцем.",
                "15 числа месяца следующего за истекшим месяцем.",
                "26 числа месяца следующего за истекшим месяцем."
            ],
            "correct": 3,
            "id": "2418"
        },
        {
            "content": "<p>Вопрос №7<br />\n___________________<br />\nИмеет ли право организация самостоятельно разрабатывать, утверждать и применять формы первичных учетных документов (кроме включенных в перечень, утвержденный Советом Министров Республики Беларусь)?</p>\n",
            "options": [
                "Нет.",
                "Да.",
                "Да, с отражением разработанных форм в положении об учетной политике.",
                "Нет, только вышестоящая организация."
            ],
            "correct": 2,
            "id": "2420"
        },
        {
            "content": "<p>Вопрос №8<br />\n___________________<br />\nИнвентаризации активов и обязательств организации это:</p>\n",
            "options": [
                "Данные бухгалтерского учета активов и обязательств организации.",
                "Фактическое наличие активов и обязательств организации.",
                "Сопоставление фактического наличия активов с данными бух. учета.",
                "Сопоставление фактического наличия активов и обязательств организации с данными бухгалтерского учета."
            ],
            "correct": 3,
            "id": "2422"
        },
        {
            "content": "<p>Вопрос №9<br />\n___________________<br />\nКредиторская задолженность организации это&#8230;</p>\n",
            "options": [
                "Сумма долгов организации: перед поставщиками, подрядчиками и исполнителями; перед покупателями и заказчиками; по погашению процентов по кредитам и займам; по налогам и сборам; по социальному страхованию и обеспечению; перед работниками по оплате труда и по расчетам с подотчетными лицами; (мы должны).",
                "Сумма долгов по обязательствам поставщиков, подрядчиков и исполнителей; покупателей и заказчиков; работников по оплате труда и по расчетам с подотчетными лицами, перед организацией (нам должны)."
            ],
            "correct": 0,
            "id": "2424"
        },
        {
            "content": "<p>Вопрос №10<br />\n___________________<br />\nКто в организации является ответственным за организацию ведения бухгалтерского учета, составление отчетности, а также создание необходимых для этого условий?</p>\n",
            "options": [
                "Вышестоящая организация.",
                "Главный бухгалтер.",
                "Руководитель организации.",
                "Главный экономист."
            ],
            "correct": 2,
            "id": "2426"
        },
        {
            "content": "<p>Вопрос №11<br />\n___________________<br />\nКто несет ответственность в соответствии с законодательством Республики Беларусь, за организацию хранения документов бухгалтерского учета и отчетности организации?</p>\n",
            "options": [
                "Заведующий хозяйством.",
                "Руководитель организации.",
                "Главный бухгалтер.",
                "Руководитель службы делопроизводства (канцелярии)."
            ],
            "correct": 1,
            "id": "2428"
        },
        {
            "content": "<p>Вопрос №12<br />\n___________________<br />\nЛиквидность это&#8230;</p>\n",
            "options": [
                "Наличие достаточных средств для оплаты долгов по мере наступления их сроков (наличие свободных (оборотных) средств на данный момент времени).",
                "Финансовый результат по итогам деятельности."
            ],
            "correct": 0,
            "id": "2430"
        },
        {
            "content": "<p>Вопрос №13<br />\n___________________<br />\nНужно ли при оплате жилищно-коммунальных услуг иметь бланк извещения о размере платы за жилищно-коммунальные услуги?</p>\n<p><strong>(пункт 1 статья 31 ЖК РБ), (ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "2432"
        },
        {
            "content": "<p>Вопрос №14<br />\n___________________<br />\nКакие требования должны соблюдаться при технической эксплуатации зданий?</p>\n",
            "options": [
                "Цоколь здания должен быть защищен от увлажнения грунтовыми водами и обрастания мхом.",
                "Все ответы правильные.",
                "Парапеты и карнизы здания должны быть в исправном состоянии и иметь надежное крепление и покрытие с уклоном не менее 3 % в сторону внутреннего водостока (при организованном водостоке) и от стены (при наружном неорганизованном водостоке).",
                "Отметы водосточных труб должны быть на 20-30 см выше уровня тротуара; - желоба, лотки, воронки и водосточные трубы должны быть выполнены как единая система водоотведения атмосферных осадков с соблюдением соответствующих требований."
            ],
            "correct": 1,
            "id": "2434"
        },
        {
            "content": "<p>Вопрос №15<br />\n___________________<br />\nОтчетный период это:</p>\n",
            "options": [
                "Период, за который составляется отчетность (месячная, квартальная, годовая).",
                "Период, за который составляется отчетность (по решению налоговых органов).",
                "Период, за который составляется отчетность (по решению руководителя организации).",
                "Период, за который составляется отчетность (по решению отраслевого министерства)."
            ],
            "correct": 0,
            "id": "2436"
        },
        {
            "content": "<p>Вопрос №16<br />\n___________________<br />\nПлатежеспособность это&#8230;</p>\n",
            "options": [
                "Способность исполнять (погашать) свои денежные обязательства.",
                "Наличие активов, имеющих материально-вещественную форму.",
                "Наличие денежных средств на счетах и в кассе предприятия."
            ],
            "correct": 0,
            "id": "2438"
        },
        {
            "content": "<p>Вопрос №17<br />\n___________________<br />\nПроведение инвентаризации активов и обязательств организации обязательно&#8230;</p>\n",
            "options": [
                "при смене руководителя организации.",
                "при реорганизации или ликвидации организации; перед составлением годовой отчетности; при смене материально ответственных лиц; при выявлении фактов хищения и (или) порчи имущества; при возникновении чрезвычайных ситуаций, и в иных случаях, предусмотренных законодательством Республики Беларусь."
            ],
            "correct": 1,
            "id": "2440"
        },
        {
            "content": "<p>Вопрос №18<br />\n___________________<br />\nСрок для представления плательщику жилищно-коммунальных услуг(далее услуги), извещения о размере платы за услуги, платы за пользование жилым помещением&#8230;</p>\n<p><strong>(пункт 1 статья 31 ЖК РБ), (пункт 3 ПОЛОЖЕНИЯ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Не позднее 15-го числа организациями, осуществляющими эксплуатацию жилищного фонда и (или) предоставляющими услуги, другими организациями, начисление платы за услуги и платы за пользование жилым помещением, или в соответствии с договорами на поставку электроэнергии и газа.",
                "Не позднее 10-го числа организациями, осуществляющими эксплуатацию жилищного фонда и (или) предоставляющими услуги, другими организациями, начисление платы за услуги и платы за пользование жилым помещением, или в соответствии с договорами на поставку электроэнергии и газа.",
                "Не позднее 25-го числа организациями, осуществляющими эксплуатацию жилищного фонда и (или) предоставляющими услуги, другими организациями, начисление платы за услуги и платы за пользование жилым помещением, или в соответствии с договорами на поставку электроэнергии и газа."
            ],
            "correct": 0,
            "id": "3662"
        },
        {
            "content": "<p>Вопрос №19<br />\n___________________<br />\nСрок исковой давности по взысканию дебиторской задолженности составляет&#8230;</p>\n",
            "options": [
                "5 лет.",
                "3 года.",
                "10 лет.",
                "1 год."
            ],
            "correct": 1,
            "id": "3664"
        },
        {
            "content": "<p>Вопрос №20<br />\n___________________<br />\nКакая должна быть площадка для мусоросборников и где она размещается в жилой застройке?</p>\n",
            "options": [
                "Все ответы правильные.",
                "Непосредственно над встроенными площадками и смежно с ними не допускается размещать квартиры, жилые помещения общежитий, помещения для групп кратковременного пребывания детей дошкольного возраста. Непосредственно над входом (въездом) на встроенную площадку не должно быть окон.",
                "Площадки для мусоросборников должны быть открытыми или размещаться в самостоятельных павильонах.",
                "При ограниченных размерах дворовых территорий допускается устройство встроенных площадок, рассчитанных на размещение не более трех контейнеров."
            ],
            "correct": 0,
            "id": "3666"
        },
        {
            "content": "<p>Вопрос №21<br />\n___________________<br />\nВ общих случаях содержание железа (Fe) суммарно в питьевой воде не должно превышать…</p>\n",
            "options": [
                "0.3 мг/дм3.",
                "0.5 мг/дм3.",
                "0.2 мг/дм3.",
                "0.1 мг/дм3."
            ],
            "correct": 0,
            "id": "3668"
        },
        {
            "content": "<p>Вопрос №22<br />\n___________________<br />\nВставьте пропущенную фразу «Абонент, потребитель, имеющие договорные отношения с организацией ВКХ, по требованию организации ВКХ при наличии установленной технической возможности &#8230; отказать в присоединении к находящимся в его собственности, хозяйственном ведении, оперативном управлении или на ином законном основании системам водоснабжения, водоотведения (канализации) других абонентов, потребителей. При этом условия такого присоединения устанавливаются по соглашению между абонентом, потребителем и заказчиком.»</p>\n",
            "options": [
                "имеют право.",
                "не имеют права.",
                "имеют возможность и право."
            ],
            "correct": 1,
            "id": "3670"
        },
        {
            "content": "<p>Вопрос №23<br />\n___________________<br />\nГосударственное управление в области питьевого водоснабжения осуществляют&#8230;</p>\n",
            "options": [
                "Совет Министров Республики Беларусь.",
                "Местные Советы депутатов, исполнительные и распорядительные органы.",
                "Все организации, перечисленные в других вариантах ответов.",
                "Республиканский орган государственного управления жилищно- коммунальным хозяйством и его территориальные органы, иные специально уполномоченные государственные органы в соответствии с законодательством."
            ],
            "correct": 2,
            "id": "2442"
        },
        {
            "content": "<p>Вопрос №24<br />\n___________________<br />\nЕсли международным договором Республики Беларусь установлены иные нормы, чем те, которые предусмотрены Водным Кодексом, то…</p>\n",
            "options": [
                "Применяются нормы Водного Кодекса.",
                "Применяется разъяснения МИД РБ.",
                "Применяются нормы международного договора.",
                "Применяются разъяснения Министерства ЖКХ РБ."
            ],
            "correct": 2,
            "id": "2444"
        },
        {
            "content": "<p>Вопрос №25<br />\n___________________<br />\nЗаконодательный акт, который регулирует отношения в области питьевого водоснабжения и устанавливает государственные гарантии по обеспечению потребителей питьевой водой?</p>\n",
            "options": [
                "ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ «О ПИТЬЕВОМ ВОДОСНАБЖЕНИИ».",
                "ВОДНЫЙ КОДЕКС.",
                "ВСЕ ПЕРЕЧИСЛЕННЫЕ",
                "ПРАВИЛА ПОЛЬЗОВАНИЯ ЦЕНТРАЛИЗОВАННЫМИ СИСТЕМАМИ ВОДОСНАБЖЕНИЯ, ВОДООТВЕДЕНИЯ (КАНАЛИЗАЦИИ) В НАСЕЛЕННЫХ ПУНКТАХ."
            ],
            "correct": 0,
            "id": "2446"
        },
        {
            "content": "<p>Вопрос №26<br />\n___________________<br />\nКакой вид ответственности предусмотрен за самовольное подключение к системам водоснабжения или канализации?</p>\n",
            "options": [
                "Уголовная.",
                "Административная.",
                "Ответственность не предусмотрена.",
                "Дисциплинарная."
            ],
            "correct": 1,
            "id": "2448"
        },
        {
            "content": "<p>Вопрос №27<br />\n___________________<br />\nКачество воды, подаваемой на питьевые нужды, должно соответствовать требованиям&#8230;</p>\n",
            "options": [
                "ВОДНОГО КОДЕКСА.",
                "ВСЕМУ ВЫШЕПЕРЕЧИСЛЕННОМУ",
                "Устанавливаемым местными исполнительными и распорядительными органами.",
                "СанПиН 10-124 РБ 99 Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества."
            ],
            "correct": 3,
            "id": "2450"
        },
        {
            "content": "<p>Вопрос №28<br />\n___________________<br />\nКонтроль за сроком плановой поверки приборов учета потребителей, а также работы по их обслуживанию и плановой поверке осуществляются организацией ВКХ за счет …</p>\n",
            "options": [
                "Средств Абонентов.",
                "Собственных средств.",
                "Средств Потребителей.",
                "Средств Местного исполнительного и распорядительного органа."
            ],
            "correct": 1,
            "id": "2452"
        },
        {
            "content": "<p>Вопрос №29<br />\n___________________<br />\nОрганизация ВКХ … своевременно на сайтах организаций ВКХ и (или) в средствах массовой информации информировать абонентов о всех видах строительства водохозяйственных сооружений и устройств со сметной стоимостью свыше 1000 базовых величин.</p>\n",
            "options": [
                "Имеет право.",
                "Обязана.",
                "Обязана при наличии согласования местного исполнительного и распорядительного органа.",
                "Обязана при наличии возможности."
            ],
            "correct": 1,
            "id": "2454"
        },
        {
            "content": "<p>Вопрос №30<br />\n___________________<br />\nИз чего состоит санитарная очистка и уборка территории?</p>\n",
            "options": [
                "Сбора, разделения по видам и удаления коммунальных отходов в соответствии со схемами обращения с коммунальными отходами; ежедневной уборки (очистки от песка, отходов, всех видов снежных, ледяных и снежно-ледяных образований), обработки при необходимости противогололедными средствами, разрешенными к применению в порядке, установленном законодательством, проезжей части улиц, тротуаров, пешеходных и велосипедных дорожек и иных элементов улично-дорожной сети, лестниц и пандусов, а также проездов в жилых зонах.",
                "Всё что перечислено в других вариантах ответов.",
                "Очистки водоотводных систем и устройств; очистки элементов наружного освещения, технических средств организации дорожного движения; ежедневной очистки и уборки урн и других малых архитектурных форм, а также территорий спортивных, детских и хозяйственных площадок.",
                "Очистки зданий и сооружений, элементов благоустройства от надписей, листовок, объявлений, плакатов; ежедневной уборки и своевременной очистки отдельно стоящих и встроенно-пристроенных общественных туалетов, биотуалетов."
            ],
            "correct": 1,
            "id": "2456"
        },
        {
            "content": "<p>Вопрос №31<br />\n___________________<br />\nВ зданиях, хозяйственных строениях и сооружениях не допускается:</p>\n<p><strong>(пункт 15 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n<p>&nbsp;</p>\n",
            "options": [
                "Применение пиротехнических изделий, за исключением пиротехнических изделий, соответствующих I классу опасности  по техническому регламенту Таможенного союза 006/2011  «О безопасности пиротехнических изделий», принятому Решением Комиссии Таможенного союза от 16 августа 2011 г. № 770.",
                "Разведение костров, использование специальных приспособлений для приготовления пищи.",
                "Размещать на фасадах, крышах и (или) наружных поверхностях выступающих частей зданий (терраса, крыльцо, ступени и другие) изделия из горючего текстиля, не предусмотренные проектной документацией,  за исключением случаев, установленных законодательством.",
                "Все перечисленное."
            ],
            "correct": 3,
            "id": "2458"
        },
        {
            "content": "<p>Вопрос №32<br />\n___________________<br />\nПриборы учета абонента приобретаются и устанавливаются…</p>\n",
            "options": [
                "За счет потребителей.",
                "За его счет.",
                "За счет местного исполнительного и распорядительного органа.",
                "За счет организации ВКХ."
            ],
            "correct": 1,
            "id": "2460"
        },
        {
            "content": "<p>Вопрос №33<br />\n___________________<br />\nПриборы учета после их установки должны быть опломбированы организацией ВКХ, при этом … использование индикаторов воздействия магнитного поля.</p>\n",
            "options": [
                "Допускается с согласия потребителя и (или) абонента.",
                "Не допускается.",
                "Допускается.",
                "Допускается с согласия местного исполнительного и распорядительного органа."
            ],
            "correct": 2,
            "id": "2462"
        },
        {
            "content": "<p>Вопрос №34<br />\n___________________<br />\nСистемы водоснабжения подразделяются на&#8230;</p>\n",
            "options": [
                "Городские и поселковые.",
                "Открытые и закрытые.",
                "Централизованные и нецентрализованные.",
                "Централизованные и децентрализованные."
            ],
            "correct": 2,
            "id": "2464"
        },
        {
            "content": "<p>Вопрос №35<br />\n___________________<br />\nТехнологические потери воды рассчитываются</p>\n",
            "options": [
                "Как разница между объемом забора воды из подземных и (или) поверхностных источников питьевого водоснабжения, объемом технологических расходов воды организации водоснабжения и объемом реализации воды всем потребителям, в том числе отпуска по фактической себестоимости структурным подразделениям в многопрофильных организациях.",
                "Как разница между объемом забора воды из подземных и (или) поверхностных источников питьевого водоснабжения и объемом реализации воды всем потребителям, в том числе отпуска по фактической себестоимости структурным подразделениям в многопрофильных организациях.",
                "Согласно Инструкции по расчету технологических расходов воды.",
                "Ежемесячно по фактическим значениям."
            ],
            "correct": 0,
            "id": "2466"
        },
        {
            "content": "<p>Вопрос №36<br />\n___________________<br />\nКакой минимальный гарантийный срок после текущего ремонта?</p>\n<p><strong>(пункт 6 Положения о порядке заключения договора на оказание услуги по текущему ремонту жилого дома, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "5 лет.",
                "3 года.",
                "2 года."
            ],
            "correct": 2,
            "id": "2468"
        },
        {
            "content": "<p>Вопрос №37<br />\n___________________<br />\nВ течение какого срока проводится независимая проверка качества жилищно-коммунальных услуг?</p>\n<p><strong>(пункт 5 ПОЛОЖЕНИЯ о порядке проведения независимой проверки (экспертизы) качества жилищно-коммунальной услуги (факта неоказания жилищно-коммунальной услуги) утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "14 рабочих дней.",
                "7 рабочих дней.",
                "10 рабочих дней.",
                "5 рабочих дней."
            ],
            "correct": 3,
            "id": "2470"
        },
        {
            "content": "<p>Вопрос №38<br />\n___________________<br />\nВ каких случаях допускаются перерывы в оказании жилищно-коммунальных услуг?</p>\n",
            "options": [
                "В связи с проведением ремонтных и профилактических работ по заявкам потребителей, в связи с приостановлением оказания коммунальных услуг потребителям, имеющим без уважительным причин задолженность по их оплате и не погасившему ее в установленные сроки.",
                "В связи с проведением плановых ремонтных и профилактических работ в соответствии с графиками (планами).",
                "В любом из случаев, указанным в других вариантах ответов."
            ],
            "correct": 2,
            "id": "2472"
        },
        {
            "content": "<p>Вопрос №39<br />\n___________________<br />\nВ какой форме заключается договор найма жилого помещения?</p>\n<p><strong>(пункт 1 статья 53 ЖК РБ)</strong></p>\n",
            "options": [
                "Устной.",
                "Письменной."
            ],
            "correct": 1,
            "id": "2474"
        },
        {
            "content": "<p>Вопрос №40<br />\n___________________<br />\nВносит ли плату за капитальный ремонт собственник жилого помещения?</p>\n<p><strong>(статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2476"
        },
        {
            "content": "<p>Вопрос №41<br />\n___________________<br />\nВносит ли плату за капитальный ремонт собственник нежилого помещения?</p>\n<p><strong>(статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2478"
        },
        {
            "content": "<p>Вопрос №42<br />\n___________________<br />\nВносит ли плату за пользованием жилым помещением его собственник?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 0,
            "id": "2480"
        },
        {
            "content": "<p>Вопрос №43<br />\n___________________<br />\nВносит ли плату за текущий ремонт собственник жилого помещения?</p>\n<p><strong>(статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2482"
        },
        {
            "content": "<p>Вопрос №44<br />\n___________________<br />\nВносит ли плату за текущий ремонт собственник нежилого помещения?</p>\n<p><strong>(статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2484"
        },
        {
            "content": "<p>Вопрос №45<br />\n___________________<br />\nВносит ли плату за техническое обслуживание собственник жилого помещения?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2486"
        },
        {
            "content": "<p>Вопрос №46<br />\n___________________<br />\nВносит ли плату за техническое обслуживание собственник нежилого помещения?</p>\n<p><strong>(статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2488"
        },
        {
            "content": "<p>Вопрос №47<br />\n___________________<br />\nВозможен ли перевод жилых помещений комерческого использования (арендного жилья)в разряд жилых помещений социального пользования по заявлению нанимателя жилого помещения, обладающего в соответсвии с законодательством правом на получение&#187;социального жилья&#187; в установленном порядке?</p>\n<p><strong>(пункт 4 статья 113 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Возможен, с согласия организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Возможен."
            ],
            "correct": 2,
            "id": "2490"
        },
        {
            "content": "<p>Вопрос №48<br />\n___________________<br />\nВправе ли гражданин, как потребитель жилищно-коммунальных услуг, обратиться за проведением независимой проверки (экспертизы) в случае отказа в удовлетворении требований (претензии) потребителя, связанных с неоказанием таких услуг либо оказанием их с недостатками?</p>\n<p><strong>(пункт 3 статья 19 Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»), ( пункт 3 ПОЛОЖЕНИЯ о порядке проведения независимой проверки (экспертизы) качества жилищно-коммунальной услуги (факта неоказания жилищно-коммунальной услуги) утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2492"
        },
        {
            "content": "<p>Вопрос №49<br />\n___________________<br />\nВходят ли общежития в состав жилищного фонда?</p>\n<p><strong>(пункт 3 статья 10 ЖК РБ)</strong></p>\n",
            "options": [
                "Входят только квартирного типа.",
                "Да.",
                "Входят только государственные.",
                "Нет."
            ],
            "correct": 1,
            "id": "2494"
        },
        {
            "content": "<p>Вопрос №50<br />\n___________________<br />\nДля чего предназначаются жилые помещения маневренного жилищного фонда?</p>\n<p><strong>(пункт 16 статья 1 ЖК РБ) </strong></p>\n",
            "options": [
                "Для всех целей, указанных в других вариантах ответа.",
                "Для заселения граждан на условиях договора найма жилого помещения коммерческого использования государственного жилищного фонда (арендного жилья).",
                "Для размещения офисов.",
                "Для временного отселения граждан из жилых помещений домов в связи с их капитальным ремонтом или реконструкцией, если капитальный ремонт или реконструкция не могут быть произведены без выселения; для временного проживания граждан,жилые помещения которых стали непригодными для проживания вследствие пожара."
            ],
            "correct": 3,
            "id": "2496"
        },
        {
            "content": "<p>Вопрос №51<br />\n___________________<br />\nДля чего предназначаются жилые помещения?</p>\n<p><strong>(пункт 14 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "Для размещения офисов юридических лиц.",
                "Для хранения инвентаря, предназначенного для обслуживания жилищного фонда.",
                "Для проживания граждан.",
                "Для всего, что указано в других вариантах ответа."
            ],
            "correct": 2,
            "id": "2498"
        },
        {
            "content": "<p>Вопрос №52<br />\n___________________<br />\nДолжна ли быть отмостка вокруг здания (сооружения) технически исправна?</p>\n",
            "options": [
                "В отмостках по всему периметру здания допускаются наличие неисправностей в виде пропусков, просадок, щелей между отмосткой и стенами (цоколем).",
                "Отмостка по всему периметру здания должна быть без пропусков, просадок, щелей между отмосткой и стенами (цоколем). (Цитата из п.10.11 отмененного ТКП 45-1.04-305-2016. В СН1.04.01-2020 «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» утвержденных взамен ТКП ничего не говорится о состоянии отмостки и тротуаров, но в таблице А4 формы Акта весеннего осмотра А3 есть строка \"Отмостка и тротуары\", а в  таблице А5 формы Акта осеннего осмотра А4 присутствует \"Отмостка вокруг здания\").",
                "Отмостка по всему периметру здания должна быть без просадок, щелей между отмосткой и стенами (цоколем).",
                "Отмостка по всему периметру здания может быть местами с пропусками, просадками, щели между отмосткой и стенами (цоколем) могут присутствовать."
            ],
            "correct": 1,
            "id": "2500"
        },
        {
            "content": "<p>Вопрос №53<br />\n___________________<br />\nДолжен ли платежный документ содержать расшифровку фактических затрат по техническому обслуживанию?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2502"
        },
        {
            "content": "<p>Вопрос №54<br />\n___________________<br />\nДолжен ли платежный документ содержать расшифровку фактических затрат по капитальному ремонту?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "2504"
        },
        {
            "content": "<p>Вопрос №55<br />\n___________________<br />\nЖилая площадь это&#8230;</p>\n",
            "options": [
                "Сумма площади пола жилых комнат.",
                "Сумма площади пола жилых комнат и подсобных помещений."
            ],
            "correct": 0,
            "id": "2506"
        },
        {
            "content": "<p>Вопрос №56<br />\n___________________<br />\nЗа чей счет проводится замена и ремонт внутриквартирного электрического оборудования?</p>\n<p><strong>(пункт 2 статья 91 ЖК РБ), (пункт 8 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n",
            "options": [
                "За счет внебюджетного государственного фонда.",
                "За счет жилищно-эксплуатационной организации.",
                "За счет энергоснабжающей организации.",
                "За счет граждан."
            ],
            "correct": 3,
            "id": "2508"
        },
        {
            "content": "<p>Вопрос №57<br />\n___________________<br />\nЗа чей счет проводится замена и ремонт внутриквартирного газового оборудования?</p>\n<p><strong>(пункт 2 статья 91 ЖК РБ), (пункт 8 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n",
            "options": [
                "За счет жилищно-эксплуатационной организации.",
                "За счет граждан.",
                "За счет внебюджетного государственного фонда.",
                "За счет газоснабжающей организации."
            ],
            "correct": 1,
            "id": "2510"
        },
        {
            "content": "<p>Вопрос №58<br />\n___________________<br />\nКакие виды НЕ относятся к жилищно-коммунальным услугам?</p>\n",
            "options": [
                "Управленческие.",
                "Дополнительные.",
                "Основные."
            ],
            "correct": 0,
            "id": "2512"
        },
        {
            "content": "<p>Вопрос №59<br />\n___________________<br />\nКакие гарантии предусмотрены для граждан из числа собственников жилых помещений, проживающих в многоквартирных либо блокированных жилых домах, жилые помещения которых признаны несоответствующими установленным для проживания санитарным и техническим требованиям, и непригодными для проживания <strong>(пункт 1 статья 142 ЖК РБ)</strong>?</p>\n",
            "options": [
                "Никаких.",
                "Предоставление денежной компенсации в размере рыночной стоимости данного жилого помещения и жилого помещения комерческого использования (с согласия гражданина).",
                "Предоставление денежной компенсации."
            ],
            "correct": 1,
            "id": "2514"
        },
        {
            "content": "<p>Вопрос №60<br />\n___________________<br />\nКакие права имеют граждане (собственники жилых помещений) при утрате квартир в связи с капитальным ремонтом или реконструкцией жилого дома <strong>(пункт 1 статья 143 ЖК РБ)</strong>?</p>\n",
            "options": [
                "Передача в собственность другой квартиры типовых потребительских качеств и денежной компенсации в случае, если стоимость предоставляемой квартиры типовых потребительских качеств меньше стоимости утрачиваемой квартиры.",
                "Денежная компенсация за принадлежавшее на праве собственности гражданину жилое помещение в размере рыночной стоимости, но не менее размера затрат, необходимых для строительства равноценного жилого помещения.",
                "Любые из прав перечисленных в других вариантах ответов."
            ],
            "correct": 2,
            "id": "2516"
        },
        {
            "content": "<p>Вопрос №61<br />\n___________________<br />\nГде допускается складировать все виды снежных, ледяных и снежно-ледяных образований, убираемых с придомовых территорий и проездов в жилых зонах?</p>\n",
            "options": [
                "На придомовых территориях в специально отведенных и подготовленных для этих целей отвалы, не загромождая проезды и пешеходные дорожки.",
                "На придомовых территориях в специально отведенных и подготовленных для этих целей местах, не загромождая проезды и пешеходные дорожки.",
                "За пределами придомовых территорий на специальных площадках, не загромождая проезды.",
                "В специально отведенных и подготовленных для этих целей местах в куветы."
            ],
            "correct": 1,
            "id": "2518"
        },
        {
            "content": "<p>Вопрос №62<br />\n___________________<br />\nКакими нормативными правовыми актами регулируются вопросы приобретения жилых домов(квартир), в том числе зданий общежитий, из республиканской в коммунальную собственность?</p>\n",
            "options": [
                "Жилищным кодексом Республики Беларусь.",
                "Указом Президента Республики Беларусь от 26 июля 2010 г. № 388 \"О порядке распоряжения государственным жилищным фондом\" и решением местных Советов депутатов соответствующих административно- территориальных единиц.",
                "Законом Республики Беларусь \"О защите прав потребителей жилищно-коммунальных услуг\"."
            ],
            "correct": 1,
            "id": "2520"
        },
        {
            "content": "<p>Вопрос №63<br />\n___________________<br />\nКакова должна быть минимальная температура воздуха (норматив обслуживания) в жилых помещениях при оказании услуг по централизованному теплоснабжению?</p>\n<p><strong>(пункт 18 Санитарные нормы, правила и гигиенические нормативы «Требования к устройству, оборудованию и содержанию жилых домов» утвержденные Постановлением Министерства здравоохранения Республики Беларусь 20.08.2015 № 95), (пункт 5 КРИТЕРИИ качества жилищно-коммунальных услуг Приложения 6 к постановлению СМ РБ от 27.01.2009 № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Не менее +18 °С.",
                "Не менее +16 °С.",
                "Не менее +20 °С.",
                "Не менее +21 °С."
            ],
            "correct": 0,
            "id": "2522"
        },
        {
            "content": "<p>Вопрос №64<br />\n___________________<br />\nКакой гарантийный срок установлен в отношении многоквартирных жилых домов с момента их ввода в эксплуатацию после капитального ремонта?</p>\n<p><strong>(пункт 6 ПОЛОЖЕНИЕ о порядке заключения договоров на капитальный ремонт многоквартирного жилого дома, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Не менее десяти лет.",
                "Не менее четырех лет.",
                "Не более одного года.",
                "Не менее пяти лет."
            ],
            "correct": 3,
            "id": "2524"
        },
        {
            "content": "<p>Вопрос №65<br />\n___________________<br />\nКакой документ является учредительным документом организации застройщиков (ЖСПК), в том числе переданных на техническое обслуживание организациям, осуществляющим эксплуатацию жилищного фонда и (или) предоставляющих ЖКУ?</p>\n",
            "options": [
                "Трудовой договор (контракт) с председателем ЖСПК.",
                "Устав.",
                "Смета доходов и расходов.",
                "Свидетельство о регистрации."
            ],
            "correct": 1,
            "id": "2526"
        },
        {
            "content": "<p>Вопрос №66<br />\n___________________<br />\nКакой метраж жилой площади должен быть соблюден при предоставлении жилых помещений в общежитии?</p>\n",
            "options": [
                "Метраж определяется соглашением сторон.",
                "Не более 10 кв. метров на одного человека.",
                "Не менее 6 кв. метров на одного человека."
            ],
            "correct": 2,
            "id": "2528"
        },
        {
            "content": "<p>Вопрос №67<br />\n___________________<br />\nКакой основной законодательный акт регулирует порядок рассмотрения требований потребителей жилищно-коммунальных услуг в связи с неоказанием таких услуг либо оказанием их с недостатками?</p>\n",
            "options": [
                "Кодекс Республики Беларусь об административных правонарушениях.",
                "Закон Республики Беларусь «О защите прав потребителей».",
                "Закон Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг».",
                "Жилищный кодекс Республики Беларусь."
            ],
            "correct": 2,
            "id": "2530"
        },
        {
            "content": "<p>Вопрос №68<br />\n___________________<br />\nКак рассчитывается плата за пользование жилыми помещениями комерческого использования (арендным жильем) для граждан, которым такие помещения были представлены до 1 апреля 2014 года в качестве служебных либо по договорам найма жилого помещения государственного жилищного фонда?</p>\n<p><strong>(ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства») </strong></p>\n",
            "options": [
                "Закон Республики Беларусь «О защите прав потребителей жилищно- коммунальных услуг».",
                "По соглашению сторон.",
                "С применением коэффициентов, установленных облисполкомами и Минским горисполкомом по согласованию с Минжилкомхозом.",
                "Без применения понижающих коэффициентов, установленных облисполкомами и Минским горисполкомом по согласованию с Минжилкомхозом."
            ],
            "correct": 2,
            "id": "2532"
        },
        {
            "content": "<p>Вопрос №69<br />\n___________________<br />\nКем утверждается акт обследования состояния многоквартирного (блокированного или одноквартирного) жилого дома и его придомовой территории при плановых весеннем и осеннем осмотрах?</p>\n",
            "options": [
                "Органом технического надзора в строительстве.",
                "Гражданами и организациями, по инициативе которых проводилось обследование.",
                "Председателем местного исполнительного комитета (администрации района в городе).",
                "Руководителем организации, непосредственно осуществляющей эксплуатацию многоквартирного (блокированного или одноквартирного) жилого дома и (или) предоставляющей жилищно-коммунальные услуги, в отношении которого проведено обследование."
            ],
            "correct": 3,
            "id": "2534"
        },
        {
            "content": "<p>Вопрос №70<br />\n___________________<br />\nКогда возникает обязанность внесения платы за ЖКУ у нанимателя жилого помещения ?</p>\n<p><strong>(пункт 2 статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Со дня заключения договора найма.",
                "Со дня заселения."
            ],
            "correct": 0,
            "id": "2536"
        },
        {
            "content": "<p>Вопрос №71<br />\n___________________<br />\nКогда возникает обязанность внесения платы за ЖКУ у собственника жилого помещения?</p>\n<p><strong>(пункт 2 статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Со дня заключения договора на техническое обслуживание.",
                "Со дня возникновения права собственности на жилое помещение."
            ],
            "correct": 1,
            "id": "2538"
        },
        {
            "content": "<p>Вопрос №72<br />\n___________________<br />\nКогда возникает обязанность внесения платы за ЖКУ у члена организации застройщиков?</p>\n<p><strong>(пункт 2 статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Со дня сдачи жилого дома (квартиры) в эксплуатацию.",
                "Со дня заключения договора."
            ],
            "correct": 0,
            "id": "2540"
        },
        {
            "content": "<p>Вопрос №73<br />\n___________________<br />\nКто принимает решение о включении жилых помещений коммунального жилищного фонда в состав жилых помещений коммерческого использования (арендное жилье)?</p>\n<p><strong>(статья 110 ЖК РБ)</strong></p>\n",
            "options": [
                "организация, осуществляющая эксплуатацию жилищного фонда и (или) предоставляющая жилищно-коммунальные услуги.",
                "Министерство жилищно-коммунального жозяйства.",
                "Гор-райисполком (администрация района в городе)."
            ],
            "correct": 2,
            "id": "2542"
        },
        {
            "content": "<p>Вопрос №74<br />\n___________________<br />\nКто является потребителем жилищно-коммунальных услуг?</p>\n",
            "options": [
                "Организации, осуществляющие эксплуатацию жилищного фонда и (или) предоставляющие жилищно-коммунальные услуги.",
                "Граждане.",
                "Граждане и юридические лица."
            ],
            "correct": 2,
            "id": "2544"
        },
        {
            "content": "<p>Вопрос №75<br />\n___________________<br />\nЛьготы по плате за ЖКУ предоставляются?</p>\n<p><strong>(пункт 7 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "С 1 числа очередного месяца после дня подачи заявления.",
                "Со дня получения основания на льготы.",
                "Со дня подачи заявления гражданами.",
                "С 15 числа очередного месяца после дня подачи заявления."
            ],
            "correct": 2,
            "id": "2546"
        },
        {
            "content": "<p>Вопрос №76<br />\n___________________<br />\nМогут ли использоваться на текущий ремонт свободных (освободившихся) жилых помещений комерческого использования средства, полученные от предоставления таких помещений в размере платы за пользование ими?</p>\n",
            "options": [
                "Да, при условии, что объем средств, напрвляемых на текущий ремонт не должен превышать 10% от общего объма средств, полученныхот предоставления жилых помещений комерческого использования.",
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2548"
        },
        {
            "content": "<p>Вопрос №77<br />\n___________________<br />\nМогут ли плательщики жилищно-коммунальных услуг вносить плату без получения платежного документа?</p>\n<p><strong>(пункт 3 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2550"
        },
        {
            "content": "<p>Вопрос №78<br />\n___________________<br />\nМожет ли быть наймодателем жилого помещения гражданин?</p>\n",
            "options": [
                "Не может.",
                "Может только жилого дома.",
                "Может."
            ],
            "correct": 2,
            "id": "2552"
        },
        {
            "content": "<p>Вопрос №79<br />\n___________________<br />\nМожет ли быть наймодателем собственник жилого помещения?</p>\n",
            "options": [
                "Только юридическое лицо.",
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "2554"
        },
        {
            "content": "<p>Вопрос №80<br />\n___________________<br />\nМожет ли быть нанимателем жилого помещения юридическое лицо?</p>\n<p><strong>(абзац 5 пункт 2 статья 50 ЖК РБ)</strong></p>\n",
            "options": [
                "Да, если жилое помещение используется в качестве временного жилья для работников юридического лица, работающих вахтовым методом.",
                "Да.",
                "Нет.",
                "Да, если жилое помещение используется в качестве служебного жилья для работников юридического лица."
            ],
            "correct": 2,
            "id": "2556"
        },
        {
            "content": "<p>Вопрос №81<br />\n___________________<br />\nМожет ли быть предметом договора найма жилое помещение, расположенное в жилом здании, подлежащем сносу?</p>\n<p><strong>(абзац 4 пункт 3 статья 50 ЖК РБ)</strong></p>\n",
            "options": [
                "Может.",
                "Не может.",
                "Может если снос здания планируется не ранее, чем через год.",
                "Может если снос здания планируется не ранее, чем через 3 года."
            ],
            "correct": 1,
            "id": "2558"
        },
        {
            "content": "<p>Вопрос №82<br />\n___________________<br />\nМожет ли быть предметом договора найма жилое помещение, расположенное в жилом здании, подлежащем капитальному ремонту?</p>\n<p><strong>(абзац 4 пункт 3 статья 50 ЖК РБ)</strong></p>\n",
            "options": [
                "Не может.",
                "Может."
            ],
            "correct": 1,
            "id": "2560"
        },
        {
            "content": "<p>Вопрос №83<br />\n___________________<br />\nМожет ли быть предметом договора найма часть жилого помещения?</p>\n",
            "options": [
                "Нет.",
                "Может только в случае раздела имущества по решению суда.",
                "Может только в общежитии или в частном жилищном фонде.",
                "Да."
            ],
            "correct": 2,
            "id": "2562"
        },
        {
            "content": "<p>Вопрос №84<br />\n___________________<br />\nНа какой срок заключается договор найма жилого помещения?</p>\n<p><strong>(пункт 4 статья 50 ЖК РБ)</strong></p>\n",
            "options": [
                "Срок определяется законодательством и соглашением сторон.",
                "Сроки не устанавливаются.",
                "25 лет.",
                "5 лет."
            ],
            "correct": 0,
            "id": "2564"
        },
        {
            "content": "<p>Вопрос №85<br />\n___________________<br />\nНазовите примерные (ориентировочные) сроки проведения профилактических и ремонтных работ на тепловых сетях и сетях горячего водоснабжения в межотопительный период?</p>\n<p><strong>(пункт 3 статья 92 ЖК РБ), (пункт 11 ПРАВИЛА подготовки организаций к отопительному сезону, его проведения и завершения, утвержденные Постановлением СМ РБ 14.05.2020 № 286)</strong></p>\n",
            "options": [
                "Не более трех дней.",
                "Не более двух недель.",
                "Не более двух месяцев.",
                "Не более месяца."
            ],
            "correct": 1,
            "id": "2566"
        },
        {
            "content": "<p>Вопрос №86<br />\n___________________<br />\nКакой статьей КоАП предусмотрена ответственность за загромождение улиц, площадей, дворов, других земель общего пользования строительными материалами и другими предметами?</p>\n",
            "options": [
                "Статьей 22.12 \"Нарушение правил пользования жилыми помещениями\".",
                "Статьей 22.10 \"Нарушение правил благоустройства и содержания населенных пунктов\"."
            ],
            "correct": 1,
            "id": "2568"
        },
        {
            "content": "<p>Вопрос №87<br />\n___________________<br />\nОбщая площадь жилого помещения это&#8230;</p>\n",
            "options": [
                "Сумма жилой площади и площади пола вспомогательных помещений.",
                "Сумма жилой площади, площади пола подсобных помещений и площади пола балконов и лоджий.",
                "Сумма жилой площади и площади пола подсобных помещений, кроме площади пола балконов и лоджий."
            ],
            "correct": 2,
            "id": "2570"
        },
        {
            "content": "<p>Вопрос №88<br />\n___________________<br />\nПродолжительность рабочей недели у лиц, заключивших трудовой договор в возрасте с 16 до 18 лет?</p>\n",
            "options": [
                "25 часов.",
                "30 часов.",
                "35 часов.",
                "40 часов."
            ],
            "correct": 2,
            "id": "2572"
        },
        {
            "content": "<p>Вопрос №89<br />\n___________________<br />\nОбязаны ли граждане, в соответствии с действующим законодательством, перед проведением капитального ремонта многоквартирного жилого дома заключать договоры на оказание услуг по капитальному ремонту<strong>(пункт 8 статья 92 ЖК РБ)</strong> ?</p>\n",
            "options": [
                "Нет, если жильцы производят оплату коммунальных услуг через ЕРИП.",
                "Нет.",
                "Да.",
                "Не обязательно (по усмотрению организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги)."
            ],
            "correct": 2,
            "id": "2574"
        },
        {
            "content": "<p>Вопрос №90<br />\n___________________<br />\nОбязаны ли наниматели жилых помещений коммерческого использования государственного жилищного фонда вносить плату за пользование такими жилыми помещениями <strong>(ЖК РБ)</strong>?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2576"
        },
        {
            "content": "<p>Вопрос №91<br />\n___________________<br />\nОбязаны ли организации осуществляющие эксплуатацию жилищного фонда и (или) предоставляющие жилищно-коммунальные услуги производить ремонт за счет собственных средств либо средств местных бюджетов жилых помещений социального пользования, предоставленных гражданам в установленном порядке?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 0,
            "id": "2578"
        },
        {
            "content": "<p>Вопрос №92<br />\n___________________<br />\nОбязательно ли заключение с гражданами договоров при оказании дополнительных жилищно-коммунальных услуг <strong>(пункт 3 статья 30 ЖК РБ)</strong>?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2580"
        },
        {
            "content": "<p>Вопрос №93<br />\n___________________<br />\nОсвобождает ли отказ граждан от заключения договоров на оказание основных жилищно-коммунальных услуг от внесения платы за такие услуги?</p>\n<p><strong>(пункт 5 статья 29 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет, если услуга фактически оказана.",
                "Да."
            ],
            "correct": 0,
            "id": "2582"
        },
        {
            "content": "<p>Вопрос №94<br />\n___________________<br />\nОснования для выселения нанимателей:</p>\n",
            "options": [
                "Выбытие основного нанимателя.",
                "Прекращение договора найма.",
                "Снятие с регистрационного учета.",
                "Задолженность за ЖКУ и плате за пользование жилым помещением."
            ],
            "correct": 3,
            "id": "2584"
        },
        {
            "content": "<p>Вопрос №95<br />\n___________________<br />\nЧем должны быть оборудованы лампы накаливания, применяемые в хоз. постройках с наличием горючих веществ и материалов?</p>\n<p><strong>(пункт 30 ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории, садовых домиков, хозяйственных строений и сооружений, расположенных на земельном участке, предоставленном для ведения коллективного садоводства, дач, хозяйственных строений и сооружений, расположенных на земельном участке, предоставленном для дачного строительства) </strong></p>\n",
            "options": [
                "Надписью \"220 В\".",
                "Защитными колпаками из негорючих материалов.",
                "Датчиком включения-отключения лампы при нахождении людей в помещении.",
                "Все, что указано в других вариантах."
            ],
            "correct": 1,
            "id": "2586"
        },
        {
            "content": "<p>Вопрос №96<br />\n___________________<br />\nОтносятся ли жилые помещения маневренного фонда к специальным жилым помещениям государственного жилищного фонда?</p>\n<p><strong>(пункт 16 статья 1 ЖК РБ), (пункт 1 статья 117 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2588"
        },
        {
            "content": "<p>Вопрос №97<br />\n___________________<br />\nПлата за жилищно-коммунальные услуги включает плату за&#8230;</p>\n<p><strong>(пункт 1 статья 30 ЖК РБ)</strong></p>\n",
            "options": [
                "Основные и дополнительные жилищно-коммунальные услуги.",
                "Основные и вспомогательные жилищно-коммунальные услуги.",
                "Основные жилищно-коммунальные услуги и плату за пользование жилыми помещениями."
            ],
            "correct": 0,
            "id": "2590"
        },
        {
            "content": "<p>Вопрос №98<br />\n___________________<br />\nПлата за основные ЖКУ включает в себя плату за&#8230;</p>\n<p><strong>(пункт 2 статья 30 ЖК РБ)</strong></p>\n",
            "options": [
                "Текущий ремонт, коммунальные услуги.",
                "Капитальный ремонт, коммунальные услуги.",
                "Техническое обслуживание, коммунальные услуги.",
                "Техническое обслуживание,техническое обслуживание лифта, текущий ремонт, капитальный ремонт, санитарное содержание вспомогателшьных помещений жилого дома, коммунальные услуги."
            ],
            "correct": 3,
            "id": "2592"
        },
        {
            "content": "<p>Вопрос №99<br />\n___________________<br />\nПо какой форме с гражданами заключаются договоры на оказание услуг по техническому обслуживанию жилого дома?</p>\n",
            "options": [
                "По форме типового договора, утвержденного Советом Министров Республики Беларусь.",
                "В произвольной форме."
            ],
            "correct": 0,
            "id": "2594"
        },
        {
            "content": "<p>Вопрос №100<br />\n___________________<br />\nПодлежат ли передаче по наследству, сдаче по договорам поднайма жилые помещения коммерческого использования ( арендное жилье), занимаемые гражданами?</p>\n",
            "options": [
                "Да, в исключительных случаях по решению местных исполнительных и распорядительных органов.",
                "Нет."
            ],
            "correct": 1,
            "id": "2596"
        },
        {
            "content": "<p>Вопрос №101<br />\n___________________<br />\nПредметом договора найма жилого помещения могут быть&#8230;</p>\n",
            "options": [
                "Все, что указано в других вариантах ответов.",
                "Квартира.",
                "Жилая комната.",
                "Жилой дом."
            ],
            "correct": 0,
            "id": "2598"
        },
        {
            "content": "<p>Вопрос №102<br />\n___________________<br />\nПредусмотрена ли действующим законодательством обязанность по обязательному страхованию гражданами жилых помещений в многоквартирных жилых домах?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "2600"
        },
        {
            "content": "<p>Вопрос №103<br />\n___________________<br />\nПредусмотрено ли законодательством заключение с гражданами договоров на оказание услуг по техническому обслуживанию жилого дома?</p>\n<p><strong>(пункт 1 статья 14 ЗАКОН РБ «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Нет.",
                "Не обязательно (по усмотрению организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги).",
                "Да."
            ],
            "correct": 2,
            "id": "2602"
        },
        {
            "content": "<p>Вопрос №104<br />\n___________________<br />\nПроизводится ли перерасчет платы за жилищно-коммунальные услуги, в случае, когда температура воздуха в жилом помещении свыше одних суток составила ниже +18 °С?</p>\n<p><strong>(пункт 11.3 ПОЛОЖЕНИЕ о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Нет.",
                "Да.",
                "Не обязательно."
            ],
            "correct": 1,
            "id": "2604"
        },
        {
            "content": "<p>Вопрос №105<br />\n___________________<br />\nРазрешается ли курение во вспомогательных помещениях многоквартирных жилых домов <strong>(пункт 3 статья 26 ЖК РБ)</strong>?</p>\n",
            "options": [
                "Нет.",
                "Разрешается с согласия всех собственников квартир и квартиросъемщиков.",
                "Да.",
                "Разрешается с согласия всех жильцов в возрасте старше 18 лет."
            ],
            "correct": 0,
            "id": "2606"
        },
        {
            "content": "<p>Вопрос №106<br />\n___________________<br />\nСколько раз в год должен производиться общий осмотр зданий (многоквартирных жилых домов) при оказании услуг по техническому обслуживанию таких домов <strong>(пункт 5.2 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ»</strong> <strong>СН 1.04.01-2020)</strong>?</p>\n",
            "options": [
                "Не чаще одного раза в год.",
                "Не реже 2-х раз в год.",
                "Не реже одного раза в год.",
                "Не реже 4-х раз в год."
            ],
            "correct": 1,
            "id": "2608"
        },
        {
            "content": "<p>Вопрос №107<br />\n___________________<br />\nТиповой договор найма жилого помещения утверждается&#8230;</p>\n<p><strong>(пункт 3 статья 51 ЖК РБ)</strong></p>\n",
            "options": [
                "Администрацией района (райисполкомом).",
                "Министерством юстиции.",
                "Советом Министров Республики Беларусь.",
                "Облисполкомом, Мингорисполкомом."
            ],
            "correct": 2,
            "id": "2610"
        },
        {
            "content": "<p>Вопрос №108<br />\n___________________<br />\nЧто включает в себя понятие «частный жилищный фонд»? А &#8212; Жилищный фонд, находящийся в хозяйственном ведении (оперативном управлении) государственных организаций либо переданных по договорам безвозмездного пользования организациям негосударственной формы собственности в процессе приватизации государственного имущества. Б &#8212; Жилищный фонд, находящийся в собственности организаций негосударственной формы собственности. В &#8212; Жилищный фонд граждан – собственников жилых помещений.</p>\n<p><strong>(пункт 4 статья 10 ЖК РБ)</strong></p>\n",
            "options": [
                "А,В.",
                "Б,В.",
                "Б."
            ],
            "correct": 1,
            "id": "2612"
        },
        {
            "content": "<p>Вопрос №109<br />\n___________________<br />\nЧто из перечисленного ниже НЕ входит в состав жилищного фонда Республики Беларусь?</p>\n",
            "options": [
                "Государственный жилищный фонд.",
                "Частный жилищный фонд.",
                "Общественный жилищный фонд."
            ],
            "correct": 2,
            "id": "2614"
        },
        {
            "content": "<p>Вопрос №110<br />\n___________________<br />\nЧто не относится к жилищно-коммунальным услугам?</p>\n",
            "options": [
                "Техническое обслуживание жилого дома.",
                "Водоотведение (канализация).",
                "Холодное и горячее водоснабжение.",
                "Выдача копии лицевого счета."
            ],
            "correct": 3,
            "id": "2616"
        },
        {
            "content": "<p>Вопрос №111<br />\n___________________<br />\nЧто НЕ является основанием для отказа в согласовании (разрешении) переустройства и (или) перепланировки жилого помещения ?</p>\n<p><strong>(статья 18 ЖК РБ), (пункт 15 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "Имеющаяся задолженность по оплате жилищно-коммунальных услуг.",
                "Запрещение переустройства и (или) перепланировки в соответствии с законодательством.",
                "Возникновение угрозы обрушения конструкций жилого помещения в результате его переустройства и (или) перепланировки."
            ],
            "correct": 0,
            "id": "2618"
        },
        {
            "content": "<p>Вопрос №112<br />\n___________________<br />\nЧто разрешается гражданам в области жилищных отношений?</p>\n",
            "options": [
                "Переустройство и (или) перепланировка жилых помещений с соблюдением требований законодательства.",
                "Хранение в жилых помещениях взрывоопасных, отравляющих и загрязняющих воздух веществ и предметов (за исключением средств борьбы с грызунами и другими животными), а также легко воспламеняющихся веществ с нарушением правил хранения и пользования.",
                "Самовольная установка на крышах и фасадах многоквартирных жилых домов индивидуальных антенн."
            ],
            "correct": 0,
            "id": "2620"
        },
        {
            "content": "<p>Вопрос №113<br />\n___________________<br />\nЧто такое блокированный жилой дом?</p>\n<p><strong>(пункт 3 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "Жилой дом, состоящий из двух и более квартир.",
                "Жилой дом, состоящий из двух и более квартир или двух и более квартир и вспомогательных помещений, каждая из которых имеет вход непосредственно с придомовой территории.",
                "Жилой дом, состоящий из одной квартиры, имеющей вход непосредственно с придомовой территории.",
                "Все, что указано в других вариантах ответа."
            ],
            "correct": 1,
            "id": "2622"
        },
        {
            "content": "<p>Вопрос №114<br />\n___________________<br />\nЧто такое жилая комната?</p>\n<p><strong>(пункт 8 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "Помещение, расположенное внутри блокированного или многоквартирного жилого дома.",
                "Жилое помещение, находящееся внутри квартиры или жилого дома, иного капитального строения (здания, сооружения)."
            ],
            "correct": 1,
            "id": "2624"
        },
        {
            "content": "<p>Вопрос №115<br />\n___________________<br />\nЧто такое жилищно-коммунальная услуга?</p>\n",
            "options": [
                "Деятельность, связанная с государственным регулированием тарифов в сфере ЖКХ.",
                "Деятельность, направленная на поддержание и (или) восстановление надлежащего санитарного и (или) технического состояния жилых домов, жилых и вспомогательных помещений, придомовой территории, обеспечение их благоустроенности, комфортных и безопасных условий для проживания граждан.",
                "Деятельность, связанная с государственным регулированием в области защиты прав потребителей."
            ],
            "correct": 1,
            "id": "2626"
        },
        {
            "content": "<p>Вопрос №116<br />\n___________________<br />\nЧто такое жилищный фонд?</p>\n",
            "options": [
                "Совокупность жилых и административных зданий, в которых имеются жилые помещения.",
                "Совокупность жилых помещений государственного и частного жилищных фондов.",
                "Совокупность жилых и нежилых помещений."
            ],
            "correct": 1,
            "id": "2628"
        },
        {
            "content": "<p>Вопрос №117<br />\n___________________<br />\nЧто такое жилое помещение типовых потребительских качеств?</p>\n<p><strong>(пункт 18 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "Жилое помещение, благоустроенное применительно к условиям соответствующего населенного пункта.",
                "Жилое помещение, обустроенное всеми видами инженерного оборудования."
            ],
            "correct": 0,
            "id": "2630"
        },
        {
            "content": "<p>Вопрос №118<br />\n___________________<br />\nЧто такое изолированная жилая комната?</p>\n",
            "options": [
                "Жилая комната, имеющая вход из вспомогательного помещения.",
                "Жилая комната, имеющая вход из подсобного помещения.",
                "Жилая комната, не связанная с другой жилой комнатой общим входом."
            ],
            "correct": 2,
            "id": "2632"
        },
        {
            "content": "<p>Вопрос №119<br />\n___________________<br />\nЯвляется ли капитальный ремонт жилищно-коммунальной услугой?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2634"
        },
        {
            "content": "<p>Вопрос №120<br />\n___________________<br />\nЯвляется ли плательщиком ЖКУ наниматель жилого помещения?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2636"
        },
        {
            "content": "<p>Вопрос №121<br />\n___________________<br />\nЯвляется ли плательщиком ЖКУ собственник нежилого помещения?</p>\n",
            "options": [
                "Нет.",
                "Является, если проживает в жилом помещении.",
                "Да."
            ],
            "correct": 2,
            "id": "2638"
        },
        {
            "content": "<p>Вопрос №122<br />\n___________________<br />\nЯвляется ли существенным условием договора найма жилого помещения срок внесения платы за жилищно-коммунальные услуги<strong>(пункт 1 статья 51 ЖК РБ)</strong> ?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2640"
        },
        {
            "content": "<p>Вопрос №123<br />\n___________________<br />\nЯвляется ли существенным условием договора найма жилого помещения размер платы за жилищно-коммунальные услуги<strong>(пункт 1 статья 51 ЖК РБ)</strong> ?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2642"
        },
        {
            "content": "<p>Вопрос №124<br />\n___________________<br />\nЧто не допускается при эксплуатации теплогенерирующих аппаратов? А – применять для розжига легковоспламеняющиеся и горючие жидкости (за исключением жидкостей, специально предназначенных для розжига); Б – использовать дымовые трубы, не соответствующие требования технических нормативных правовых актов; В – осуществлять топку с открытыми дверцами; Г &#8212; отключать автоматические средства контроля за режимом их работы; Д &#8212; осуществлять топку без присмотра, если иное не оговорено в эксплуатационной документации на них; Е &#8212; применять вид топлива, не предусмотренный эксплуатационной документацией на них; Ж &#8212; дальнейшая работа при обнаружении неисправности.</p>\n<p>&nbsp;</p>\n",
            "options": [
                "Только Б.",
                "Б, В.",
                "А, Б, В, Г, Д, Е, Ж.",
                "А, Б."
            ],
            "correct": 2,
            "id": "2644"
        },
        {
            "content": "<p>Вопрос №125<br />\n___________________</p>\n<p>Какой срок устранения неисправности в оконных и дверных заполнениях (разбитые стекла, сорванные створки, форточки и т.п.) с момента выявления установлен законодательством <strong>(Таблица В.9 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ»</strong> <strong>СН 1.04.01-2020) </strong>?</p>\n",
            "options": [
                "В весеннее время – 5 суток, в осенний период – 1 сутки.",
                "В зимнее время – 1 сутки, в летнее время – 3 суток. ",
                "В соответствии с разработанным графиком ремонта.",
                "В осенне – зимний период, если поступила заявка."
            ],
            "correct": 1,
            "id": "2646"
        },
        {
            "content": "<p>Вопрос №126<br />\n___________________<br />\nЯвляется ли техническое обслуживание лифта жилищно-коммунальной услугой?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2648"
        },
        {
            "content": "<p>Вопрос №127<br />\n___________________<br />\nЯвляется ли эксплуатация жилищного фонда жилищно-коммунальной услугой?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "2650"
        },
        {
            "content": "<p>Вопрос №128<br />\n___________________<br />\nЯвляются ли коммунальными услугами горячее и холодное водоснабжение?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 0,
            "id": "2652"
        },
        {
            "content": "<p>Вопрос №129<br />\n___________________<br />\nКакие меры должны быть приняты при выполнении работ, связанных с применением легковоспламеняющихся и горючих жидкостей, горючих газов?</p>\n<p><strong>(пункт 17 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "Меры по обеспечению первичными средствами пожаротушения.",
                "Меры по обеспечению рабочих газоанализаторами.",
                "Все, что указано в других вариантах.",
                "Меры по недопущению образования взрывоопасных концентраций паров и газов в воздухе зданий, сооружений и помещений."
            ],
            "correct": 3,
            "id": "2654"
        },
        {
            "content": "<p>Вопрос №130<br />\n___________________<br />\nБезналичная жилищная субсидия не может превышать …</p>\n<p><strong>(пункт 3 Положение о порядке предоставления безналичных жилищных субсидий, утвержденное Указом Президента РБ от 29.08.2016 N 322 «О предоставлении безналичных жилищных субсидий»)</strong></p>\n",
            "options": [
                "75 процентов фактически начисленной суммы платы гражданина (семьи) за жилищно-коммунальные услуги, а также за возмещение расходов на электроэнергию.",
                "50 процентов фактически начисленной суммы платы гражданина (семьи) за жилищно-коммунальные услуги, а также за возмещение расходов на электроэнергию.",
                "фактически начисленную сумму платы гражданина (семьи) за жилищно- коммунальные услуги, а также за возмещение расходов на электроэнергию."
            ],
            "correct": 2,
            "id": "2656"
        },
        {
            "content": "<p>Вопрос №131<br />\n___________________<br />\nВ каких из представленных случаях местный исполнительный и распорядительный орган отказывает в согласовании кандидатуры на должность председателя правления товарищества собственников или организации застройщиков? А. Не представлены документы, перечень которых устанавливается местным исполнительным и распорядительным органом. Б. Из представленных документов установлено, что кандидат не соответствует установленным требованиям. В. Кандидат имеет неснятую и непогашенную в установленном порядке судимость за совершение умышленного преступления. Г. В течение последних трех лет с кандидатом были прекращены трудовые отношения за неоднократное нарушение обязанностей председателя правления организации собственников, установленных законодательством. Д. В течение последних трех лет в отношении кандидата было принято решение об аннулировании свидетельства о прохождении профессиональной аттестации.</p>\n<p><strong>(пункт 1 статья 170 ЖК РБ)</strong></p>\n",
            "options": [
                "А, Б, В, Г, Д.",
                "А, В, Д.",
                "А, Б, Г.",
                "Б, В."
            ],
            "correct": 0,
            "id": "2658"
        },
        {
            "content": "<p>Вопрос №132<br />\n___________________<br />\nВ каких случаях государственные должностные лица, лица, претендующие на занятие должности государственного должностного лица, дают обязательство по соблюдению ограничений, установленных статьями 17-20 Закона Республики Беларусь &#171;О борьбе с коррупцией&#187;?</p>\n",
            "options": [
                "В случаях, когда кадровая служба соответствующего государственного органа, иной организации потребует дать такое обязательство.",
                "В случаях, когда руководитель соответствующего государственного органа, иной организации потребует дать такое обязательство.",
                "Должны давать такое обязательство во всех случаях независимо от требований кадровой службы либо руководителя."
            ],
            "correct": 2,
            "id": "2660"
        },
        {
            "content": "<p>Вопрос №133<br />\n___________________<br />\nВ какой период времени местные исполнительные и распорядительные органы ежегодно уточняют данные, являющиеся основанием для сохранения права граждан состоять на учете нуждающихся в улучшении жилищных условий?</p>\n",
            "options": [
                "С 1 февраля до 1 мая.",
                "С 1 февраля до 1 апреля.",
                "С 1 января до 1 марта.",
                "С 1 января до 1 апреля."
            ],
            "correct": 0,
            "id": "2662"
        },
        {
            "content": "<p>Вопрос №134<br />\n___________________<br />\nВ какой срок государственными органами, иными организациями и их должностными лицами должны быть предоставлены сведения, документы и другие материалы в сфере борьбы с коррупцией, запрашиваемые государственными органами, осуществляющими борьбу с коррупцией?</p>\n",
            "options": [
                "В течение 15 суток.",
                "В течение 10 суток.",
                "В течение 5 суток.",
                "Незамедлительно, а если это невозможно, то в течение 3 суток."
            ],
            "correct": 3,
            "id": "2664"
        },
        {
            "content": "<p>Вопрос №135<br />\n___________________<br />\nВ какой срок местными исполнительными и распорядительными органами ежегодно уточняются данные о детях-сиротах и детях, оставшихся без попечения родителей, а также о лицах из числа детей-сирот и детей, оставшихся без попечения родителей, нуждающихся в улучшении жилищных условий?</p>\n",
            "options": [
                "До 1 июня.",
                "До 1 апреля.",
                "До 1 марта.",
                "До 1 мая."
            ],
            "correct": 1,
            "id": "2666"
        },
        {
            "content": "<p>Вопрос №136<br />\n___________________<br />\nВ какой срок после поступления от плательщика жилищно-коммунальных услуг сообщения о факте без учетного потребления коммунальных услуг исполнитель обязан удостоверить указанный факт актом с указанием в нем даты последнего достоверного снятия и регистрации показаний прибора индивидуального учета?</p>\n<p><strong>(пункт 34 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "20-дневный.",
                "10-дневный.",
                "15-дневный.",
                "5-дневный."
            ],
            "correct": 1,
            "id": "2668"
        },
        {
            "content": "<p>Вопрос №137<br />\n___________________<br />\nКакие требования предъявляются к сети канализации?</p>\n",
            "options": [
                "Все ответы верные.",
                "Наружные канализационные сети и сооружения должны обеспечивать бесперебойный прием сточных вод, отведение их на очистные сооружения и надлежащую очистку.",
                "Запрещается перегружать канализационные сети; наполнение стоков в них не должно превышать расчетные значения.",
                "Смотровые колодцы и камеры должны быть доступны для технического осмотра и проведения необходимых работ. Люки канализационных колодцев должны быть постоянно закрыты."
            ],
            "correct": 0,
            "id": "2670"
        },
        {
            "content": "<p>Вопрос №138<br />\n___________________<br />\nКаким ТНПА регламентируется вопросы по посадке зелёных насаждений (деревьев и кустарников) на придомовой и прилегающей территории?</p>\n",
            "options": [
                "ТКП 45-3.02-252-2011 (02250). Благоустройство территорий. Ограды. Правила проектирования и устройства.",
                "ТКП 337-2017 (33200). Автомобильные дороги. Правила благоустройства и озеленения.",
                "ТКП 45-3.02-69-2007(02250) \"Благоустройство территорий. Озеленение. Правила проектирования и устройства\".",
                "ТКП 347-2011 (02190). Архитектурно-дизайнерское оформление территорий, производственных и административных зданий, транспортных средств организаций Министерства транспорта и коммуникаций Республики Беларусь."
            ],
            "correct": 2,
            "id": "2672"
        },
        {
            "content": "<p>Вопрос №139<br />\n___________________</p>\n<p>Баллоны с горючим газом, устанавливаемые при проведении огневых работ в помещении, должны находиться на расстоянии…</p>\n",
            "options": [
                "… не менее 5 метра от теплогенерирующих аппаратов, отопительных приборов, печей и не менее 1 метра от источников тепла с огнем.",
                "… не менее 1 метра от теплогенерирующих аппаратов, отопительных приборов, печей и не менее 4 метров от источников тепла с огнем.",
                "… не менее 1 метра от теплогенерирующих аппаратов, отопительных приборов, печей и не менее 5 метров от источников тепла с огнем.",
                "… не менее 1 метра от теплогенерирующих аппаратов, отопительных приборов, печей и не менее 3 метров от источников тепла с огнем."
            ],
            "correct": 2,
            "id": "2674"
        },
        {
            "content": "<p>Вопрос №140<br />\n___________________<br />\nВ какой форме заключается договор на капитальный ремонт многоквартирного жилого дома?</p>\n",
            "options": [
                "в простой письменной форме.",
                "в письменной форме и подлежит государственной регистрации.",
                "в письменной форме и подлежит нотариальному удостоверению.",
                "устной форме."
            ],
            "correct": 0,
            "id": "2676"
        },
        {
            "content": "<p>Вопрос №141<br />\n___________________<br />\nВ каком из указанных случаев гражданин (семья), проживающий (проживающая) в городе, поселке городского типа, вправе рассчитывать на предоставление безналичных жилищных субсидий?</p>\n<p><strong>(пункт 1.2 Указ Президента РБ от 29.08.2016 № 322 «О предоставлении безналичных жилищных субсидий»)</strong></p>\n",
            "options": [
                "Если расходы на оплату жилищно-коммунальных услуг, а также возмещения расходов на электроэнергию превышают 20 процентов среднемесячного совокупного дохода гражданина (семьи).",
                "Если расходы на оплату жилищно-коммунальных услуг, а также возмещения расходов на электроэнергию превышают 10 процентов среднемесячного совокупного дохода гражданина (семьи).",
                "Если расходы на оплату жилищно-коммунальных услуг, а также возмещения расходов на электроэнергию превышают 30 процентов среднемесячного совокупного дохода гражданина (семьи)."
            ],
            "correct": 0,
            "id": "2678"
        },
        {
            "content": "<p>Вопрос №142<br />\n___________________<br />\nВ каком из указанных случаев гражданин (семья), проживающий (проживающая) в сельском населенном пункте, вправе рассчитывать на предоставление безналичных жилищных субсидий?</p>\n<p><strong>(пункт 1.2 Указ Президента РБ от 29.08.2016 № 322 «О предоставлении безналичных жилищных субсидий»)</strong></p>\n",
            "options": [
                "Если расходы на оплату жилищно-коммунальных услуг, а также возмещения расходов на электроэнергию превышают 15 процентов среднемесячного совокупного дохода гражданина (семьи).",
                "Если расходы на оплату жилищно-коммунальных услуг, а также возмещения расходов на электроэнергию превышают 25 процентов среднемесячного совокупного дохода гражданина (семьи).",
                "Если расходы на оплату жилищно-коммунальных услуг, а также возмещения расходов на электроэнергию превышают 35 процентов среднемесячного совокупного дохода гражданина (семьи)."
            ],
            "correct": 0,
            "id": "2680"
        },
        {
            "content": "<p>Вопрос №143<br />\n___________________<br />\nВ каких случаях при выполнении работ по текущему ремонту исполнитель обязан предложить плательщику ЖКУ заключить договор на оказание услуг по текущему ремонту <strong>(пункт 2 статья 32 ЖК РБ)</strong>?</p>\n",
            "options": [
                "Предложение по заключению договора не является обязательным.",
                "Во всех случаях при выполнении работ по текущему ремонту.",
                "Во всех случаях, за исключением текущего ремонта, в целях устранения повреждений вспомогательных помещений многоквартирного жилого дома, в том числе в результате актов вандального характера, а также надписей и (или) изображений непристойного характера, изображений."
            ],
            "correct": 2,
            "id": "2682"
        },
        {
            "content": "<p>Вопрос №144<br />\n___________________<br />\nВ период проведения переустройства и (или) перепланировки в многоквартирных и блокированных жилых домах запрещается начинать такие работы, создающие шум или вибрацию, в рабочие дни…</p>\n<p><strong>(пункт 20 Положение об условиях и порядке переустройства и перепланировки, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "ранее 11 часов.",
                "ранее 10 часов.",
                "ранее 12 часов.",
                "ранее 9 часов."
            ],
            "correct": 3,
            "id": "2684"
        },
        {
            "content": "<p>Вопрос №145<br />\n___________________<br />\nВ период проведения переустройства и (или) перепланировки в многоквартирных и блокированных жилых домах запрещается заканчивать такие работы, создающие шум или вибрацию, в рабочие дни…</p>\n",
            "options": [
                "позднее 18 часов.",
                "позднее 19 часов.",
                "позднее 20 часов.",
                "позднее 21 часа."
            ],
            "correct": 1,
            "id": "2686"
        },
        {
            "content": "<p>Вопрос №146<br />\n___________________<br />\nВ период проведения переустройства и (или) перепланировки в многоквартирных и блокированных жилых домах начинать такие работы, создающие шум или вибрацию, в выходные и праздничные дни…</p>\n",
            "options": [
                "запрещается в течение всего такого дня.",
                "запрещается ранее 9 часов.",
                "запрещается ранее 11 часов.",
                "запрещается ранее 10 часов."
            ],
            "correct": 0,
            "id": "2688"
        },
        {
            "content": "<p>Вопрос №147<br />\n___________________<br />\nКакой статьей КоАП РБ предусмотрена ответственность за самовольное подключение к системам питьевого водоснабжения или канализации?</p>\n",
            "options": [
                " Статьей 16.38 «Повреждение водохозяйственных систем, гидротехнических сооружений и устройств либо самовольное подключение к системам питьевого водоснабжения или канализации».",
                "Статьей 16.35 «Нарушение правил водопользования».",
                "Статьей 16.34 «Загрязнение либо засорение вод».",
                "Статьей 16.37 «Нарушение требований по эксплуатации водохозяйственных, мелиоративных систем, гидротехнических сооружений и устройств»."
            ],
            "correct": 0,
            "id": "2690"
        },
        {
            "content": "<p>Вопрос №148<br />\n___________________<br />\nВ течение какого срока гражданином, отсутствовавшим свыше 10 суток подряд, должны быть предоставлены документы для перерасчета платы за некоторые виды коммунальных услуг?</p>\n<p><strong>(пункт 4 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления<br />\n(возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Не позднее 30 календарных дней со дня его возвращения.",
                "Не позднее 7 календарных дней со дня его возвращения.",
                "Не позднее 14 календарных дней со дня его возвращения.",
                "Не позднее 10 календарных дней со дня его возвращения."
            ],
            "correct": 0,
            "id": "2692"
        },
        {
            "content": "<p>Вопрос №149<br />\n___________________<br />\nВ течение какого срока должно быть произведено устранение повреждений вспомогательных помещений многоквартирного жилого дома, в том числе в результате актов вандального характера, либо надписей и (или) изображений непристойного характера <strong>(пункт 2 статья 32 ЖК РБ)</strong>?</p>\n",
            "options": [
                "В течение 10 дней после выявления либо получения уведомления о выявлении этих повреждений, надписей и (или) изображений.",
                "В течение 20 дней после выявления либо получения уведомления о выявлении этих повреждений, надписей и (или) изображений.",
                "В течение 1 месяца после выявления либо получения уведомления о выявлении этих повреждений, надписей и (или) изображений.",
                "В течение 15 дней после выявления либо получения уведомления о выявлении этих повреждений, надписей и (или) изображений."
            ],
            "correct": 2,
            "id": "2694"
        },
        {
            "content": "<p>Вопрос №150<br />\n___________________<br />\nВ течение какого срока организация, осуществляющая эксплуатацию жилищного фонда и (или) предоставляющая жилищно-коммунальные услуги, обязана уведомить уполномоченное лицо по управлению общим имуществом, товарищество собственников либо организацию застройщиков о выявлении повреждений вспомогательных помещений многоквартирного жилого дома <strong>(пункт 2 статья 32 ЖК РБ)</strong>?</p>\n",
            "options": [
                "14 рабочих дней.",
                "7 рабочих дней.",
                "10 рабочих дней.",
                "5 рабочих дней."
            ],
            "correct": 3,
            "id": "2696"
        },
        {
            "content": "<p>Вопрос №151<br />\n___________________<br />\nВ течение какого срока со дня получения предложения от энергоснабжающей организации о заключении договора на проведение работ по устройству индивидуального теплоснабжения и горячего водоснабжения гражданин обязан обратиться с заявлением о заключении такого договора или письменно отказаться от его заключения?</p>\n",
            "options": [
                "10 календарных дней.",
                "30 календарных дней.",
                "14 календарных дней.",
                "20 календарных дней."
            ],
            "correct": 1,
            "id": "2698"
        },
        {
            "content": "<p>Вопрос №152<br />\n___________________<br />\nВ течение какого срока со дня утраты оснований для предоставления льгот по плате за жилищно-коммунальные услуги плательщик таких услуг обязан письменно проинформировать об этом исполнителя, организацию, осуществляющую эксплуатацию жилищного фонда и (или) предоставляющую жилищно-коммунальные услуги?</p>\n<p><strong>(пункт 6 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Не позднее 10 дней.",
                "Не позднее 30 дней.",
                "Не позднее 14 дней.",
                "Не позднее 5 дней."
            ],
            "correct": 2,
            "id": "2700"
        },
        {
            "content": "<p>Вопрос №153<br />\n___________________<br />\nВременно отсутствующие граждане не освобождаются от внесения платы за…</p>\n<p><strong>(пункт 3 </strong><strong>ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "водоснабжение.",
                "теплоснабжение.",
                "газоснабжение.",
                "обращение с твердыми коммунальными отходами."
            ],
            "correct": 1,
            "id": "2702"
        },
        {
            "content": "<p>Вопрос №154<br />\n___________________<br />\nГарантийный срок для объекта капитального ремонта определяется договором и не может составлять менее…</p>\n<p><strong>(пункт 6 ПОЛОЖЕНИЕ о порядке заключения договоров на капитальный ремонт многоквартирного жилого дома, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг») </strong></p>\n",
            "options": [
                "1 года.",
                "5 лет.",
                "3 лет.",
                "10 лет."
            ],
            "correct": 1,
            "id": "2704"
        },
        {
            "content": "<p>Вопрос №155<br />\n___________________<br />\nГероям Беларуси, Героям Советского Союза, Героям Социалистического Труда, полным кавалерам орденов Славы, Трудовой Славы сверх минимальной нормы предоставления общей площади жилого помещения предоставляется дополнительная площадь жилого помещения в виде комнаты или в размере…</p>\n<p><strong>(пункт 1 статья 100 ЖК РБ)</strong></p>\n",
            "options": [
                "5 кв. метров общей площади.",
                "10 кв. метров общей площади.",
                "15 кв. метров общей площади.",
                "20 кв. метров общей площади."
            ],
            "correct": 2,
            "id": "2706"
        },
        {
            "content": "<p>Вопрос №156<br />\n___________________<br />\nГражданам, страдающим заболеваниями, дающими им право на дополнительную площадь, сверх минимальной нормы предоставления общей площади жилого помещения, предоставляется дополнительная площадь жилого помещения в виде комнаты или в размере…</p>\n<p><strong>(пункт 1 статья 100 ЖК РБ)</strong></p>\n",
            "options": [
                "10 кв. метров общей площади.",
                "5 кв. метров общей площади.",
                "20 кв. метров общей площади.",
                "15 кв. метров общей площади."
            ],
            "correct": 3,
            "id": "2708"
        },
        {
            "content": "<p>Вопрос №157<br />\n___________________<br />\nГраждане, уволенные с военной службы по возрасту, состоянию здоровья, сокращению штатов, при наличии оснований, установленных законодательством, вправе стать на учет нуждающихся в улучшении жилищных условий в любом населенном пункте Республики Беларусь (за исключением г. Минска)…</p>\n<p><strong>(пункт 5 статья 38 ЖК РБ)</strong></p>\n",
            "options": [
                "в течение трех месяцев со дня увольнения.",
                "в течение шести месяцев со дня увольнения.",
                "в течение девяти месяцев со дня увольнения.",
                "в течение одного года со дня увольнения."
            ],
            "correct": 1,
            "id": "2710"
        },
        {
            "content": "<p>Вопрос №158<br />\n___________________<br />\nГражданин совместно с членами своей семьи вправе состоять на учете нуждающихся в улучшении жилищных условий…</p>\n<p><strong>(пункт 4 статья 38 ЖК РБ)</strong></p>\n",
            "options": [
                "по месту жительства, а также по месту работы (службы) каждого ее члена.",
                "только по месту работы (службы) каждого ее члена.",
                "только по месту рождения.",
                "только по месту жительства."
            ],
            "correct": 0,
            "id": "2712"
        },
        {
            "content": "<p>Вопрос №159<br />\n___________________<br />\nДеньги, ценные бумаги, предметы, являющиеся эквивалентом денег, относятся К выгоде…</p>\n",
            "options": [
                "Денежной.",
                "Криминальной.",
                "Материальной."
            ],
            "correct": 2,
            "id": "2714"
        },
        {
            "content": "<p>Вопрос №160<br />\n___________________<br />\nДетям-сиротам и детям, оставшимся без попечения родителей, в отношении которых принято решение об эмансипации или которые вступили в брак, и лицам из числа детей-сирот и детей, оставшихся без попечения родителей, жилые помещения социального пользования предоставляются в виде…</p>\n<p><strong>(пункт 1.3 статья 105 ЖК РБ)</strong></p>\n",
            "options": [
                "однокомнатной квартиры.",
                "двухкомнатной квартиры.",
                "комнаты."
            ],
            "correct": 0,
            "id": "2716"
        },
        {
            "content": "<p>Вопрос №161<br />\n___________________<br />\nДля проведения каких работ по переустройству и (или) перепланировке требуется согласование (разрешение) местного исполнительного и распорядительного органа без разработки проекта? А. Изменение площади, количества жилых комнат и подсобных помещений в квартире за счет разборки существующих и (или) устройства новых перегородок. Б. Изменение площади и количества помещений в изолированных нежилых помещениях за счет разборки существующих и (или) устройства новых перегородок. В. Устройство гидро-, паро-, тепло- и звукоизоляции. Г. Устройство, увеличение проемов в ненесущих стенах и перегородках.</p>\n",
            "options": [
                "Б, В, Г.",
                "А, Б.",
                "А, Б, Г.",
                "Б, Г."
            ],
            "correct": 2,
            "id": "2718"
        },
        {
            "content": "<p>Вопрос №162<br />\n___________________<br />\nДля проведения каких работ по переустройству и (или) перепланировке требуется согласование (разрешение) местного исполнительного и распорядительного органа, а также разработка проектной документации? А. Замена или перенос систем газоснабжения, центрального отопления, мусороудаления, газоудаления. Б. Устройство, увеличение проемов в ненесущих стенах и перегородках. В. Изменения в несущих конструкциях. Г. Изменение конструкции пола.</p>\n",
            "options": [
                "А, Б, Г.",
                "Б, В, Г.",
                "В, Г.",
                "А, В."
            ],
            "correct": 3,
            "id": "2720"
        },
        {
            "content": "<p>Вопрос №163<br />\n___________________<br />\nДоговор на капитальный ремонт многоквартирного жилого дома заключается не позднее… <strong>(пункт 8 статья 92 ЖК РБ)</strong></p>\n",
            "options": [
                "5 дней до начала проведения капитального ремонта жилого дома.",
                "15 дней до начала проведения капитального ремонта жилого дома.",
                "20 дней до начала проведения капитального ремонта жилого дома.",
                "10 дней до начала проведения капитального ремонта жилого дома."
            ],
            "correct": 3,
            "id": "2722"
        },
        {
            "content": "<p>Вопрос №164<br />\n___________________<br />\nКакие теплогенерирующие аппараты и отопительные приборы промышленного (заводского) изготовления (за исключением печей) допускаются к эксплуатации?</p>\n",
            "options": [
                "Исправные. ",
                "Имеющие не истекший гарантийный срок эксплуатации.",
                "Окрашенные, без признаков коррозии.",
                "Все, которые указаны в других пунктах."
            ],
            "correct": 0,
            "id": "2724"
        },
        {
            "content": "<p>Вопрос №165<br />\n___________________<br />\nЗапрещается использовать пассажирские лифты для транспортировки строительных материалов и их отходов в период проведения переустройства и (или) перепланировки в многоквартирных и блокированных жилых домах…</p>\n",
            "options": [
                "ранее 9 часов и позднее 19 часов.",
                "без упаковки.",
                "ранее 6 часов и позднее 22 часов.",
                "ранее 8 часов и позднее 18 часов."
            ],
            "correct": 1,
            "id": "2726"
        },
        {
            "content": "<p>Вопрос №166<br />\n___________________<br />\nЗапрещается переустройство и (или) перепланировка… влекущее за собой нарушение режима работы систем дымо- и газоудаления, а также нарушение и ухудшение параметров работы инженерно-технического оборудования дома или отдельных помещений;</p>\n",
            "options": [
                "балконов и лоджий в отапливаемые помещения.",
                "вентиляционных шахт и каналов.",
                "все перечисленные варианты."
            ],
            "correct": 2,
            "id": "2728"
        },
        {
            "content": "<p>Вопрос №167<br />\n___________________<br />\nИмущество, в том числе подарки, полученное государственным должностным или приравненным к нему лицом с нарушением порядка, установленного законодательными актами, в связи с исполнением им своих служебных (трудовых) обязанностей, подлежит</p>\n",
            "options": [
                "принудительной конфискации.",
                "безвозмездной сдаче по месту службы (работы) данного лица.",
                "безвозмездной сдаче органам внутренних дел."
            ],
            "correct": 1,
            "id": "2730"
        },
        {
            "content": "<p>Вопрос №168<br />\n___________________<br />\nКак часто осуществляется инвентаризация мест погребения?</p>\n",
            "options": [
                "Не реже одного раза в три года.",
                "Не реже одного раза в два года.",
                "Не реже одного раза в пять лет.",
                "Не реже одного раза в год."
            ],
            "correct": 1,
            "id": "2732"
        },
        {
            "content": "<p>Вопрос №169<br />\n___________________<br />\nКак часто уполномоченное лицо по управлению общим имуществом обязано информировать участников совместного домовладения о проводимой работе по управлению общим имуществом, организации содержания и ремонту общего имущества, предоставлению жилищно-коммунальных услуг?</p>\n<p><strong>(пункт 5 статья 155 ЖК РБ)</strong></p>\n",
            "options": [
                "Не реже двух раз в год.",
                "Не реже трех раз в год.",
                "Не реже один раз в квартал.",
                "Не реже одного раза в год."
            ],
            "correct": 3,
            "id": "2734"
        },
        {
            "content": "<p>Вопрос №170<br />\n___________________<br />\nКакие гарантии установлены для физических лиц, способствующих выявлению коррупции?</p>\n",
            "options": [
                "Выплата вознаграждения. Применение мер по обеспечению безопасности.",
                "Награждение государственной наградой.",
                "Повышение по службе."
            ],
            "correct": 0,
            "id": "2736"
        },
        {
            "content": "<p>Вопрос №171<br />\n___________________<br />\nКакие государственные органы осуществляют борьбу с коррупцией?</p>\n",
            "options": [
                "Органы Комитета государственного контроля.",
                "Органы прокуратуры, органы внутренних дел, органы государственной безопасности.",
                "Оперативно- аналитический центр при Президенте Республики Беларусь."
            ],
            "correct": 1,
            "id": "2738"
        },
        {
            "content": "<p>Вопрос №172<br />\n___________________<br />\nКакие из перечисленных государственных органов осуществляют контроль за обоснованностью планово-расчетных цен на жилищно-коммунальные услуги? А. Городские (городов областного подчинения), районные исполнительные комитеты. Б. Управления (отделы) жилищно-коммунального хозяйства облисполкомов, организации,на которые облисполкомами и Минским горисполкомом возложены функции управления в сфере жилищно-коммунального хозяйства. В. Инспекция Министерства по налогам и сборам Республики Беларусь по областям и г. Минску. Г. Министерство финансов Республики Беларусь. Д. Министерство жилищно-коммунального хозяйства. Е. Управления (отделы торговли и услуг облисполкомов и Минского горисполкома. Ж. Главные финансовые управлени облисполкомов и Минского горисполкома.</p>\n<p><strong>(пункт 9 ПОЛОЖЕНИЕ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденное постановлением СМ РБ от 18 января 2006 года №54«Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "А, В, Д.",
                "Б, В, Г.",
                "А, Б, Д, Е, Ж.",
                "В, Г, Д."
            ],
            "correct": 2,
            "id": "2740"
        },
        {
            "content": "<p>Вопрос №173<br />\n___________________<br />\nКакие из перечисленных документов инициатор переустройства и (или) перепланировки обязан предъявить приемочной комиссии, если такие документы были предусмотрены для производства работ по переустройству и (или) перепланировке? А. Договор на осуществление технического надзора. Б. Разработанный и согласованный в установленном порядке проект. В. План-схема или перечень (описание) работ по переустройству и (или) перепланировке.</p>\n<p><strong>(пункт 23 Положение об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "А, Б.",
                "А, В.",
                "Б, В."
            ],
            "correct": 0,
            "id": "2742"
        },
        {
            "content": "<p>Вопрос №174<br />\n___________________<br />\nКакие из перечисленных работ относятся к работам по реконструкции жилого и (или) нежилого помещения в многоквартирном, блокированном жилом доме, одноквартирном жилом доме, а также нежилых построек? А. Работы по устройству балконов, лоджий, веранд, террас, а также пандусов для передвижения инвалидов-колясочников с первого этажа на придомовую территорию. Б. Работы по устройству, увеличению проемов в ненесущих стенах и перегородках. В. Работы по устройству (переустройству) наружных сетей, кроме магистральных. Г. Работы по инженерному оборудованию (переоборудованию) жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домах, а также нежилых построек.</p>\n<p><strong>(пункт 9 ПОЛОЖЕНИЕ о порядке реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "А, Г.",
                "Б, В, Г.",
                "А, В, Г.",
                "А, Б."
            ],
            "correct": 2,
            "id": "2744"
        },
        {
            "content": "<p>Вопрос №175<br />\n___________________<br />\nКакие из перечисленных случаев являются основаниями для проведения перерасчета платы за коммунальные услуги? А. Выезд на оздоровление и санаторно-курортное лечение. Б. Временное содержание в местах предварительного заключения и лишения свободы. В. Отбывание административного ареста. Г. Лечение в лечебно-трудовом профилактории.</p>\n<p><strong>(Приложение 1 &#8212; ПЕРЕЧЕНЬ оснований и необходимых документов для проведения перерасчета платы за коммунальные услуги, возмещения расходов на электроэнергию, потребляемую на работу лифта &#8212; к ПОЛОЖЕНИЮ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "А, Б, Г.",
                "А, Б, В.",
                "А, Б.",
                "А, В, Г."
            ],
            "correct": 0,
            "id": "2746"
        },
        {
            "content": "<p>Вопрос №176<br />\n___________________<br />\nКакие из указанных жилищно-коммунальных услуг оказываются на конкурентной основе? А. Электроснабжение. Б. Обращение с твердыми коммунальными отходами. В. Санитарное содержание вспомогательных помещений жилого дома. Г. Техническое обслуживание лифта. Д. Водоотведение (канализация).</p>\n<p><strong>(пункт 1.1 ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ от 04.03.2019 №7 «О совершенствовании и развитии жилищно-коммунального хозяйства страны»)</strong></p>\n",
            "options": [
                "А, В, Д.",
                "А, Б, В.",
                "Б, В, Г.",
                "Б, Г, Д."
            ],
            "correct": 2,
            "id": "2748"
        },
        {
            "content": "<p>Вопрос №177<br />\n___________________<br />\nКакие из указанных жилых помещений не подлежат приватизации, обмену, разделу, продаже, предоставлению по договору поднайма, если иное не определено Президентом Республики Беларусь? А. Жилые помещения коммерческого использования. Б. Специальные жилые помещения. В. Жилые помещения социального пользования. Г. Жилые помещения в общежитиях.</p>\n<p><strong>(статья 72 ЖК РБ)</strong></p>\n",
            "options": [
                "А, Б, В.",
                "А, Б, Г.",
                "Б, В, Г.",
                "А, Б, В, Г."
            ],
            "correct": 3,
            "id": "2750"
        },
        {
            "content": "<p>Вопрос №178<br />\n___________________<br />\nКакие из указанных жилых помещений относятся к специальным жилым помещениям <strong>(пункт 1 статья 117 ЖК РБ)</strong>? А. В административных и общественных зданиях органов внутренних дел. Б. В детских домах семейного типа. В. В административных и общественных зданиях органов государственной безопасности. Г. Маневренного фонда.</p>\n",
            "options": [
                "Б, В. Г.",
                "А, В, Г.",
                "А, Б, В.",
                "А, Б, Г."
            ],
            "correct": 0,
            "id": "2752"
        },
        {
            "content": "<p>Вопрос №179<br />\n___________________<br />\nКакие из указанных категорий граждан имеют внеочередное право на получение льготных кредитов на строительство (реконструкцию) или приобретение жилых помещений? А. Граждане, в составе семей которых имеются дети-инвалиды, а также инвалиды с детства I и II группы. Б. Граждане, уволенные с военной службы по возрасту, состоянию здоровья, сокращению штатов, в том числе реализовавшие свое право на постановку на учет нуждающихся в улучшении жилищных условий по месту жительства в течение 6 месяцев со дня увольнения с военной службы. В. Молодые семьи, имеющие двоих несовершеннолетних детей на дату утверждения списков на получение льготных кредитов.</p>\n",
            "options": [
                "А, Б, В.",
                "А, Б.",
                "А, В.",
                "Б, В."
            ],
            "correct": 1,
            "id": "2754"
        },
        {
            "content": "<p>Вопрос №180<br />\n___________________<br />\nКакие из указанных категорий граждан имеют право на совместное использование льготного кредита и одноразовой субсидии на строительство (реконструкцию) или приобретение жилых помещений? А. Молодые семьи, имеющие двоих несовершеннолетних детей. Б. Граждане, проживающие в жилых помещениях, признанных в установленном порядке непригодными для проживания. В. Граждане, в составе семей которых имеются дети-инвалиды, а также инвалиды с детства I и II группы.</p>\n",
            "options": [
                "А, В.",
                "Б, В.",
                "А, Б."
            ],
            "correct": 1,
            "id": "2756"
        },
        {
            "content": "<p>Вопрос №181<br />\n___________________<br />\nКакие из указанных категорий имеют первоочередное право на получение жилого помещения в общежитии (за исключением находящихся в ведении специализированных учебно-спортивных учреждений, предоставляемых на период спортивной подготовки)<strong>(пункт 3 статья 116 ЖК РБ)</strong> ? А. Молодые семьи. Б. Граждане, состоящие на учете нуждающихся в улучшении жилищных условий, прибывшие в порядке перевода на работу (службу) из другого населенного пункта. В. Иногородние обучающиеся в учреждениях профессионально- технического, среднего специального и высшего образования. Г. Инвалиды с детства.</p>\n",
            "options": [
                "А, В, Г.",
                "А, Б, Г.",
                "Б, В, Г.",
                "А, Б, В."
            ],
            "correct": 1,
            "id": "2758"
        },
        {
            "content": "<p>Вопрос №182<br />\n___________________<br />\nКакие правовые последствия влечет за собой неподписание гражданином обязательства государственного должностного лица, лица, претендующего на занятие должности государственного должностного лица?</p>\n",
            "options": [
                "Все вышеперечисленное.",
                "Освобождение государственного должностного лица от занимаемой должности.",
                "Отказ в регистрации в качестве кандидата на должность государственного должностного лица. Отказ в назначении на должность государственного должностного лица. Освобождение государственного должностного лица от занимаемой должности.",
                "Привлечение к административной ответственности."
            ],
            "correct": 2,
            "id": "2760"
        },
        {
            "content": "<p>Вопрос №183<br />\n___________________<br />\nКакие требования предъявляются к председателю правления товарищества собственников или организации застройщиков? А. Опыт работы в сфере управления общим имуществом не менее трех лет. Б. Среднее специальное или высшее техническое, экономическое или юридическое образование. В. Освоение содержания образовательной программы обучающих курсов по вопросам управления общим имуществом.</p>\n<p><strong>(пункт 1 статья 170 ЖК РБ)</strong></p>\n",
            "options": [
                "А, В.",
                "Б, В.",
                "А, Б.",
                "Председателем правления организации собственников может быть лицо, имеющее высшее образование либо имеющее среднее специальное (техническое, экономическое, юридическое) образование и стаж работы на руководящих должностях в организациях жилищно-коммунального хозяйства и (или) управления недвижимым имуществом не менее пяти лет, а также свидетельство о прохождении профессиональной аттестации."
            ],
            "correct": 3,
            "id": "2762"
        },
        {
            "content": "<p>Вопрос №184<br />\n___________________<br />\nКаким государственным органом могут устанавливаться предельно допустимые планово-расчетные цены на жилищно-коммунальные услуги в среднем по области, г. Минску?</p>\n<p><strong>(пункт 9/1 ПОЛОЖЕНИЕ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54)</strong></p>\n",
            "options": [
                "Советом Министров Республики Беларусь.",
                "Министерством жилищно-коммунального хозяйства.",
                "Министерством финансов Республики Беларусь."
            ],
            "correct": 0,
            "id": "2764"
        },
        {
            "content": "<p>Вопрос №185<br />\n___________________<br />\nКаким государственным органом устанавливается размер платы за пользование государственными служащими согласно перечню должностей государственных служащих, дающих право на получение арендного жилья, жилыми помещениями коммерческого использования республиканского жилищного фонда?</p>\n<p><strong>(пункт 19 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Советом Министров Республики Беларусь.",
                "Управлением делами Президента Республики Беларусь.",
                "Министерством жилищно-коммунального хозяйства Республики Беларусь.",
                "Администрацией Президента Республики Беларусь."
            ],
            "correct": 1,
            "id": "2766"
        },
        {
            "content": "<p>Вопрос №186<br />\n___________________<br />\nКаким из указанных категорий граждан жилые помещения социального пользования предоставляются вне очереди <strong>(пункт 5 статья 106 ЖК РБ)</strong>? А. Неработающим одиноким пенсионерам, лицам, достигшим общеустановленного пенсионного возраста. Б. Гражданам, жилые помещения которых (в том числе принадлежащие им на праве собственности) вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий и актов терроризма стали непригодными для проживания. В. Инвалидам с детства вследствие ранения, контузии, увечья, связанных с боевыми действиями в период Великой Отечественной войны либо с последствиями военных действий. Г. Гражданам, в составе семей которых имеются дети-инвалиды.</p>\n",
            "options": [
                "А, Б.",
                "Б, Г.",
                "Б, В.",
                "А, В."
            ],
            "correct": 2,
            "id": "2768"
        },
        {
            "content": "<p>Вопрос №187<br />\n___________________<br />\nКакой государственный орган в целях обеспечения организации борьбы с коррупцией координирует правоохранительную деятельность иных государственных органов, осуществляющих борьбу с коррупцией?</p>\n",
            "options": [
                "Оперативно- аналитический центр при Президенте Республики Беларусь.",
                "Комитет государственной безопасности.",
                "Министерство внутренних дел.",
                "Генеральная прокуратура."
            ],
            "correct": 3,
            "id": "2770"
        },
        {
            "content": "<p>Вопрос №188<br />\n___________________<br />\nКакой размер пени установлен для плательщиков жилищно-коммунальных услуг, несвоевременно и (или) не в полном объеме внесших плату за основные жилищно-коммунальные услуги?</p>\n<p><strong>(пункт 86 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "0,25 процента от не уплаченной в установленный срок суммы.",
                "0,3 процента от не уплаченной в установленный срок суммы.",
                "0,2 процента от не уплаченной в установленный срок суммы.",
                "0,5 процента от не уплаченной в установленный срок суммы."
            ],
            "correct": 1,
            "id": "2772"
        },
        {
            "content": "<p>Вопрос №189<br />\n___________________<br />\nКакую ответственность несет руководитель государственного органа и иной государственной организации в случае нарушения порядка приема лиц на государственную службу, выдачу характеристик на работников, содержащих заведомо недостоверную информацию?</p>\n",
            "options": [
                "Материальную.",
                "Уголовную.",
                "Дисциплинарную.",
                "Административную."
            ],
            "correct": 2,
            "id": "2774"
        },
        {
            "content": "<p>Вопрос №190<br />\n___________________<br />\nКакую ответственность несут должностные лица кадровой службы соответствующего государственного органа, иной организации за неисполнение возложенных на них обязанностей по оформлению письменного обязательства государственного должностного лица, лица, претендующего на занятие должности государственного должностного лица, либо несвоевременное ознакомление государственных должностных лиц с предъявляемыми к ним требованиями?</p>\n",
            "options": [
                "Дисциплинарную.",
                "Административную.",
                "Уголовную.",
                "Материальную."
            ],
            "correct": 0,
            "id": "2776"
        },
        {
            "content": "<p>Вопрос №191<br />\n___________________<br />\nКогда местным исполнительным и распорядительным органом должно быть принято решение о предоставлении безналичной жилищной субсидии на основе выявительного принципа?</p>\n<p><strong>(пункт 13 Положение о порядке предоставления безналичных жилищных субсидий, утвержденное Указом Президента РБ от 29.08.2016 N 322 «О предоставлении безналичных жилищных субсидий»)</strong></p>\n",
            "options": [
                "До 20-го числа месяца, следующего за месяцем, в котором службой субсидирования получены данные для принятия решения.",
                "До 10-го числа месяца, следующего за месяцем, в котором службой субсидирования получены данные для принятия решения.",
                "До 15-го числа месяца, следующего за месяцем, в котором службой субсидирования получены данные для принятия решения."
            ],
            "correct": 2,
            "id": "2778"
        },
        {
            "content": "<p>Вопрос №192<br />\n___________________<br />\nКто оформляет обязательство государственного должностного лица, лица, претендующего на занятие должности государственного должностного лица, по соблюдению ограничений, установленных статьями 17-20 Закона Республики Беларусь &#171;О борьбе с коррупцией&#187;?</p>\n",
            "options": [
                "Руководитель соответствующего государственного органа, иной организации.",
                "Руководитель комиссии по противодействию коррупции, созданной в государственном органе, иной организации.",
                "Кадровая служба соответствующего государственного органа, иной организации."
            ],
            "correct": 2,
            "id": "2780"
        },
        {
            "content": "<p>Вопрос №193<br />\n___________________<br />\nКто являются председателем республиканского координационного совещания по борьбе с преступностью и коррупцией?</p>\n",
            "options": [
                "Министр внутренних дел.",
                "Председатель Комитета государственной безопасности.",
                "Председатель Следственного комитета.",
                "Генеральный прокурор.",
                "Президент"
            ],
            "correct": 3,
            "id": "2782"
        },
        {
            "content": "<p>Вопрос №194<br />\n___________________<br />\nКуда гражданин должен подавать заявление для получения разрешения на реконструкцию жилого и (или) нежилого помещения в многоквартирном, блокированном жилом доме, одноквартирного жилого дома, а также нежилых построек?</p>\n<p><strong>(пункт 4 ПОЛОЖЕНИЯ о порядке реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "В областное, Минского городское управление жилищно- коммунального хозяйства.",
                "В территориальную организацию по государственной регистрации и земельному кадастру.",
                "В местный исполнительный и распорядительный орган."
            ],
            "correct": 2,
            "id": "2784"
        },
        {
            "content": "<p>Вопрос №195<br />\n___________________<br />\nКуда необходимо собирать при смене электродов в процессе электросварочных работ их остатки (огарки)? А – в емкость из негорючих материалов, установленную у места проведения работ; Б – в ведро или другой открытый сосуд с водой; В – на пол из несгораемого материала; Г – на грунт.</p>\n<p><strong>(пункт 50 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "Только А. ",
                "А, В, Г.",
                "А, Б.",
                "А, Б, Г."
            ],
            "correct": 0,
            "id": "2786"
        },
        {
            "content": "<p>Вопрос №196<br />\n___________________<br />\nЛьготы по плате за техническое обслуживание и (или) плате за пользование жилым помещением предоставляются гражданам по месту жительства со дня подачи ими заявления в пределах…</p>\n<p><strong>(пункт 7 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "20 кв. метров общей площади занимаемого жилого помещения.",
                "10 кв. метров общей площади занимаемого жилого помещения.",
                "15 кв. метров общей площади занимаемого жилого помещения.",
                "5 кв. метров общей площади занимаемого жилого помещения."
            ],
            "correct": 0,
            "id": "2788"
        },
        {
            "content": "<p>Вопрос №197<br />\n___________________<br />\nСоздаются ли товарищества собственников на базе нескольких объектов недвижимого имущества?</p>\n<p><strong>(пункт 4 статья 160 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Да, в случае, если эти объекты представляют собой многоквартирный жилой дом, иное капитальное строение (здание, сооружение), расположенное на придомовой территории, жилые и (или) нежилые помещения в которых принадлежат не менее чем двум собственникам, несколько одноквартирных, блокированных жилых домов, принадлежащих не менее чем двум собственникам и расположенных на смежных земельных участках, иные объекты в случаях, предусмотренных Президентом Республики Беларусь. ."
            ],
            "correct": 1,
            "id": "2790"
        },
        {
            "content": "<p>Вопрос №198<br />\n___________________<br />\nМогут ли жилые помещения коммерческого пользования предоставляться в собственность граждан Республики Беларусь?</p>\n<p><strong>(статья 72 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет, не могут.",
                "Да, могут, но только по решению Министра жилищно-коммунального хозяйства Республики Беларусь.",
                "Да, могут, но только по решению Президента Республики Беларусь."
            ],
            "correct": 2,
            "id": "2792"
        },
        {
            "content": "<p>Вопрос №199<br />\n___________________<br />\nНа каких должностях запрещается совместная работа в одной и той же государственной организации (обособленном подразделении) супругов, близких родственников или свойственников, если их работа связана с непосредственной подчиненностью или подконтрольностью одного из них другому?</p>\n",
            "options": [
                "Главного экономиста (его заместителей).",
                "Главного инженера.",
                "Руководителя юридической службы (его заместителей).",
                "Руководителя (его заместителя), главного бухгалтера (его заместителей), кассира."
            ],
            "correct": 3,
            "id": "2794"
        },
        {
            "content": "<p>Вопрос №200<br />\n___________________<br />\nНакладные расходы &#8212; это…</p>\n<p><strong>(пункт 3 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54«Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги») </strong></p>\n",
            "options": [
                "затраты, не вошедшие в состав прямых затрат, а также общепроизводственные и общехозяйственные расходы, определенные в соответствии с нормативными правовыми актами.",
                "денежная оценка стоимости единицы жилищно-коммунальной услуги, обеспечивающая возмещение плановых затрат на единицу услуги, налоговых и неналоговых платежей, предусмотренных законодательством, и суммы средств, необходимых для расширенного воспроизводства организаций жилищно-коммунального хозяйства;"
            ],
            "correct": 0,
            "id": "2796"
        },
        {
            "content": "<p>Вопрос №201<br />\n___________________<br />\nНаниматели жилых помещений коммерческого использования подлежат выселению из занимаемых жилых помещений со всеми проживающими с ними членами семьи и иными лицами без предоставления других жилых помещений в случае наличия без уважительных причин задолженности по внесению платы за пользование жилым помещением коммерческого использования и (или) жилищно- коммунальные услуги в размере…<strong>(пункт 1 статья 86 ЖК РБ)</strong></p>\n",
            "options": [
                "трехмесячной платы за пользование жилым помещением коммерческого использования и (или) жилищно-коммунальные услуги.",
                "двухмесячной платы за пользование жилым помещением коммерческого использования и (или) жилищно-коммунальные услуги.",
                "четырехмесячной платы за пользование жилым помещением коммерческого использования и (или) жилищно-коммунальные услуги.",
                "шестимесячной платы за пользование жилым помещением коммерческого использования и (или) жилищно-коммунальные услуги."
            ],
            "correct": 1,
            "id": "2798"
        },
        {
            "content": "<p>Вопрос №202<br />\n___________________<br />\nПо окончании огневых работ необходимо проверить место их проведения на предмет отсутствия возможных источников возникновения загорания. В здании, сооружении необходимо обеспечить наблюдение в течение…</p>\n<p><strong>(пункт 46 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "….. 2 часов за местом проведения огневых работ после их окончания.",
                "….. 1 часа за местом проведения огневых работ после их окончания.",
                "….. 0,5 часа за местом проведения огневых работ после их окончания.",
                "….. 3 часов за местом проведения огневых работ после их окончания."
            ],
            "correct": 3,
            "id": "2800"
        },
        {
            "content": "<p>Вопрос №203<br />\n___________________<br />\nКакую статью КоАП РБ законодатель относит к административным правонарушениям против экологической среды и порядка природопользования?</p>\n",
            "options": [
                "Статья 16.38. Повреждение водохозяйственных систем, гидротехнических сооружений и устройств либо самовольное подключение к системам питьевого водоснабжения или канализации.",
                "Статью 22.12. «Нарушение правил пользования жилыми помещениями».",
                "Статью 22.10. «Нарушение правил благоустройства и содержания населенных пунктов».",
                "Статью 22.8. «Самовольное строительство»."
            ],
            "correct": 0,
            "id": "2802"
        },
        {
            "content": "<p>Вопрос №204<br />\n___________________<br />\nНе позднее какого числа председатель правления товарищества собственников или организации застройщиков обязан информировать общее собрание членов организации собственников о деятельности организации собственников?</p>\n<p><strong>(абзац 5 пункт 3 статья 170 ЖК РБ)</strong></p>\n",
            "options": [
                "до 31 марта.",
                "до 30 апреля.",
                "до 28 февраля.",
                "до 31 января."
            ],
            "correct": 0,
            "id": "2804"
        },
        {
            "content": "<p>Вопрос №205<br />\n___________________<br />\nКакую статью КоАП РБ законодатель не относит к административным правонарушениям против экологической среды и порядка природопользования?</p>\n",
            "options": [
                "Статья 22.12. «Нарушение правил пользования жилыми помещениями».",
                "Статья 16.37. «Нарушение требований по эксплуатации водохозяйственных, мелиоративных систем, гидротехнических сооружений и устройств».",
                "Статья 16.22. «Загрязнение леса и иной древесно-кустарниковой растительности».",
                "Статья 16.34. «Загрязнение либо засорение вод»."
            ],
            "correct": 0,
            "id": "2806"
        },
        {
            "content": "<p>Вопрос №206<br />\n___________________<br />\nНесут ли ответственность должностные лица, предложившие своим подчиненным добиваться путем дачи взятки другому должностному лицу желаемого действия или бездействия?</p>\n",
            "options": [
                "Несут, как взяткодатели.",
                "Несут, как посредники.",
                "Не несут."
            ],
            "correct": 0,
            "id": "2808"
        },
        {
            "content": "<p>Вопрос №207<br />\n___________________<br />\nНуждающимися в улучшении жилищных условий признаются граждане, обеспеченные общей площадью жилого помещения…</p>\n<p><strong>(пункт 1.2 статья 36 ЖК РБ)</strong></p>\n",
            "options": [
                "менее 15 кв. метров (в г. Минске - менее 10 кв. метров) на одного человека.",
                "менее 10 кв. метров (в г. Минске - менее 5 кв. метров) на одного человека.",
                "менее 20 кв. метров (в г. Минске - менее 15 кв. метров) на одного человека."
            ],
            "correct": 0,
            "id": "2810"
        },
        {
            "content": "<p>Вопрос №208<br />\n___________________<br />\nВ каких из указанных случаев должностные лица организаций, проводящие личный прием, вправе отказать в личном приеме?</p>\n",
            "options": [
                "Во всех случаях, перечисленных в других вариантах ответов.",
                "В случае обращения в неустановленные дни и часы.",
                "В случае, когда заявителю в ходе личного приема уже был дан исчерпывающий ответ на интересующие его вопросы.",
                "Обращение по вопросам, не относящимся к компетенции этих организаций.",
                "Когда с заявителем прекращена переписка по изложенным в обращении вопросам; когда заявитель применяет технические средства (аудио- и видеозапись, кино- и фотосъемку) без согласия должностного лица, проводящего личный прием, и отказывается остановить их применение; непредъявления документа, удостоверяющего личность заявителя, его представителя, а также документа, подтверждающего полномочия представителя заявителя."
            ],
            "correct": 0,
            "id": "2812"
        },
        {
            "content": "<p>Вопрос №209<br />\n___________________<br />\nОрганизация, предоставляющая коммунальные услуги, вправе приостановить предоставление данных услуг гражданину, имеющему без уважительных причин задолженность по их оплате за два и более расчетных периода и не погасившему эту задолженность в течение…</p>\n<p><strong>(пункт 7 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "10 дней после получения гражданином письменного предупреждения.",
                "7 дней после получения гражданином письменного предупреждения.",
                "5 дней после получения гражданином письменного предупреждения.",
                "14 дней после получения гражданином письменного предупреждения."
            ],
            "correct": 2,
            "id": "2814"
        },
        {
            "content": "<p>Вопрос №210<br />\n___________________<br />\nОснованиями для отказа в согласовании переустройства и (или) перепланировки являются <strong>(статья 18 ЖК РБ)</strong> . А. Несогласие с переустройством и (или) перепланировкой одного и (или) нескольких проживающих в данном жилом помещении. Б. Представление инициатором переустройства и (или) перепланировки документов, в которых содержатся недостоверные сведения. В. Запрет на переустройство и (или) перепланировку в соответствии с законодательством. Г. Возникновение угрозы обрушения конструкций жилого и (или) нежилого помещений в результате их переустройства и (или) перепланировки.</p>\n",
            "options": [
                "А, Б, В.",
                "Б, В, Г.",
                "А, Б, Г.",
                "А, В, Г."
            ],
            "correct": 1,
            "id": "2816"
        },
        {
            "content": "<p>Вопрос №211<br />\n___________________<br />\nПерерасчет платы в случаях оказания коммунальных услуг, входящих в состав основных жилищно-коммунальных услуг, с недостатками производится при температуре воздуха в жилом помещении свыше одних суток ниже…</p>\n<p><strong>(пункт 11.3 ПОЛОЖЕНИЕ о порядке перерасчета платы за основные жилищно[1]коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "+18 °С.",
                "+22 °С.",
                "+16 °С.",
                "+20 °С."
            ],
            "correct": 0,
            "id": "2818"
        },
        {
            "content": "<p>Вопрос №212<br />\n___________________<br />\nКакой вид административного взыскания предусмотрен за нарушение требований по эксплуатации водохозяйственных, мелиоративных систем, гидротехнических сооружений и устройств?</p>\n",
            "options": [
                "Предупреждение или штраф.",
                "Штраф.",
                "Штраф или административный арест.",
                "Предупреждение."
            ],
            "correct": 1,
            "id": "2820"
        },
        {
            "content": "<p>Вопрос №213<br />\n___________________<br />\nПлата за жилищно-коммунальные услуги, подлежащая внесению наследниками, принявшими жилое помещение в составе наследства, рассчитывается по субсидируемым тарифам для населения без начисления пеней до получения свидетельства о праве на наследство, но не более…</p>\n<p><strong>(пункт 13 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "одного года со дня открытия наследства.",
                "семи месяцев со дня открытия наследства.",
                "десяти месяцев со дня открытия наследства.",
                "шести месяцев со дня открытия наследства."
            ],
            "correct": 3,
            "id": "2822"
        },
        {
            "content": "<p>Вопрос №214<br />\n___________________<br />\nПлата за некоторые виды коммунальных услуг при отсутствии у потребителей приборов индивидуального учета расхода воды и газа, а также возмещение расходов на электроэнергию, потребляемую на работу лифта, не взимается, если гражданин выехал из постоянного места жительства на срок свыше…</p>\n<p><strong>(пункт 3 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства») </strong></p>\n",
            "options": [
                "10 суток.",
                "20 суток.",
                "30 суток.",
                "15 суток."
            ],
            "correct": 0,
            "id": "2824"
        },
        {
            "content": "<p>Вопрос №215<br />\n___________________<br />\nПлата за техническое обслуживание по субсидируемым тарифам для населения государственными служащими, проживающими в жилых помещениях коммерческого использования, в том числе с членами семьи, вносится…</p>\n<p><strong>(пункт 22.1 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "в пределах 10 кв. метров общей площади, приходящейся на каждого зарегистрированного по месту жительства в жилом помещении плательщика жилищно-коммунальных услуг и (или) члена его семьи.",
                "независимо от общей площади занимаемых жилых помещений.",
                "в пределах 20 кв. метров общей площади, приходящейся на каждого зарегистрированного по месту жительства в жилом помещении плательщика жилищно-коммунальных услуг и (или) члена его семьи."
            ],
            "correct": 2,
            "id": "2826"
        },
        {
            "content": "<p>Вопрос №216<br />\n___________________<br />\nВ случае заключения плательщиком жилищно-коммунальных услуг с исполнителем договора на водоснабжение, предусматривающего расчеты за услугу водоснабжения по показаниям приборов индивидуального учета расхода воды, и неосуществления плательщиком жилищно-коммунальных услуг платы по показаниям таких приборов объем потребленной услуги определяется и предъявляется к оплате исполнителем по среднему объему водопотребления за два предыдущих месяца, в которых производилась плата по показаниям приборов индивидуального учета, либо по нормам водопотребления…</p>\n<p><strong>(пункт 33 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "160 литров в сутки на одного зарегистрированного по месту жительства или месту пребывания.",
                "120 литров в сутки на одного зарегистрированного по месту жительства или месту пребывания.",
                "100 литров в сутки на одного зарегистрированного по месту жительства или месту пребывания.",
                "140 литров в сутки на одного зарегистрированного по месту жительства или месту пребывания."
            ],
            "correct": 1,
            "id": "2828"
        },
        {
            "content": "<p>Вопрос №217<br />\n___________________<br />\nПо вопросу уменьшения размера общего имущества в процессе реконструкции объекта недвижимого имущества путем надстройки и (или) пристройки решение считается принятым, если на общем собрании членов товарищества собственников или организации застройщиков либо при голосовании, проведенном в предусмотренном законодательством порядке путем письменного опроса, за него проголосовали… <strong>(пункт 4 статья 167 ЖК РБ)</strong></p>\n",
            "options": [
                "более половины членов товарищества собственников или организации застройщиков и собственников объектов недвижимого имущества, не являющиеся членами этой организации.",
                "проголосовали более двух третей членов организации собственников, принявших участие в общем собрании, обладающих не менее чем двумя третями голосов от общего количества членов организации собственников.",
                "более двух третей членов товарищества собственников или организации застройщиков и собственников объектов недвижимого имущества, не являющиеся членами этой организации."
            ],
            "correct": 2,
            "id": "2830"
        },
        {
            "content": "<p>Вопрос №218<br />\n___________________<br />\nПо результатам независимой проверки качества жилищно-коммунальных услуг комиссией составляется акт независимой проверки, срок действия которого составляет…</p>\n<p><strong>(пункт 8 ПОЛОЖЕНИЯ о порядке проведения независимой проверки (экспертизы) качества жилищно-коммунальной услуги (факта неоказания жилищно-коммунальной услуги) утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "один год.",
                "шесть месяцев.",
                "три месяца.",
                "девять месяцев."
            ],
            "correct": 1,
            "id": "2832"
        },
        {
            "content": "<p>Вопрос №219<br />\n___________________<br />\nПод перепланировкой понимается…</p>\n",
            "options": [
                "изменение планировочных решений жилого и (или) нежилого помещений в процессе выполнения ремонтно-строительных работ.",
                "изменение инженерных систем в жилом и (или) нежилом помещениях в процессе выполнения ремонтно-строительных работ.",
                "изменение конструктивных элементов в жилом и (или) нежилом помещениях в процессе выполнения ремонтно-строительных работ."
            ],
            "correct": 0,
            "id": "2834"
        },
        {
            "content": "<p>Вопрос №220<br />\n___________________<br />\nПодогрев воды &#8212; это расход тепловой энергии на подогрев холодной воды в системе горячего водоснабжения и на поддержание ее температуры на уровне, обеспечивающем выполнение социального стандарта по нормативу температуры горячей воды у потребителя не ниже…</p>\n<p><strong>(пункт 2.10 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "60 °C.",
                "40 °C.",
                "50 °C.",
                "70 °C."
            ],
            "correct": 2,
            "id": "2836"
        },
        {
            "content": "<p>Вопрос №221<br />\n___________________<br />\nПредметом взятки может быть:</p>\n",
            "options": [
                "Преступная.",
                "Теневая.",
                "Материальная выгода, выгода имущественного характера.",
                "Нематериальная выгода."
            ],
            "correct": 2,
            "id": "2838"
        },
        {
            "content": "<p>Вопрос №222<br />\n___________________<br />\nПри наличии каких внешних дефектов надмогильное сооружение признается разрушенным до степени, исключающей его ремонт и (или) восстановление? А. Конструкция надгробного памятника разрушена полностью либо частично до состояния, грозящего падением (обвалом); Б. Надмогильная ограда и иные элементы благоустройства участка для захоронения разрушены более чем наполовину; В. Конструкция надгробного памятника не позволяет прочесть информацию, содержащуюся на нем.</p>\n",
            "options": [
                "А, Б, В.",
                "А, В.",
                "Б, В.",
                "А, Б."
            ],
            "correct": 3,
            "id": "2840"
        },
        {
            "content": "<p>Вопрос №223<br />\n___________________<br />\nПри предоставлении льгот по плате за отдельные виды коммунальных услуг объемы потребления услуг водоснабжения, водоотведения (канализации), электро-, газоснабжения по показаниям приборов индивидуального учета распределяются…</p>\n<p><strong>(пункт 8 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n<p>&nbsp;</p>\n",
            "options": [
                "пропорционально количеству совершеннолетних граждан, реально проживающих в жилом помещении.",
                "пропорционально количеству совершеннолетних граждан, зарегистрированных по месту жительства и (или) месту пребывания в жилом помещении.",
                "пропорционально количеству граждан, зарегистрированных по месту жительства и (или) месту пребывания в жилом помещении."
            ],
            "correct": 2,
            "id": "2842"
        },
        {
            "content": "<p>Вопрос №224<br />\n___________________<br />\nПриемочная комиссия по приемке выполненных работ по переустройству и (или) перепланировке и ее председатель назначаются местным исполнительным и распорядительным органом не менее чем…</p>\n<p><strong>(пункт 22 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "за 30 дней до начала приемки ею выполненных работ по переустройству и (или) перепланировке.",
                "за 15 дней до начала приемки ею выполненных работ по переустройству и (или) перепланировке.",
                "за 10 дней до начала приемки ею выполненных работ по переустройству и (или) перепланировке.",
                "за 20 дней до начала приемки ею выполненных работ по переустройству и (или) перепланировке."
            ],
            "correct": 2,
            "id": "2844"
        },
        {
            "content": "<p>Вопрос №225<br />\n___________________<br />\nПринятие должностным лицом подарков по случаю дня рождения и личных праздников</p>\n",
            "options": [
                "Не является получением взятки.",
                "Не является получением взятки, если сумма принятых сувениров и подарков составляет не более 5 базовых величин.",
                "Не является получением взятки, если сумма принятых сувениров составляет не более 3 базовых величин."
            ],
            "correct": 1,
            "id": "2846"
        },
        {
            "content": "<p>Вопрос №226<br />\n___________________<br />\nПринятие должностным лицом сувениров и подарков при проведении протокольных и иных официальных мероприятий:</p>\n",
            "options": [
                "Не является получением взятки.",
                "Не является получением взятки, если сумма принятых сувениров и подарков составляет не более 5 базовых величин.",
                "Не является получением взятки, если сумма принятых сувениров составляет не более 3 базовых величин."
            ],
            "correct": 2,
            "id": "2848"
        },
        {
            "content": "<p>Вопрос №227<br />\n___________________<br />\nПроведение государственной экспертизы проекта обеспечивается разработчиком проектной документации в случае, когда при переустройстве и (или) перепланировке производятся изменения в несущих конструкциях жилых и (или) нежилых помещений в многоквартирных жилых домах, а также жилых и (или) нежилых помещений в блокированных жилых домах высотой более…</p>\n<p><strong>(пункт 17 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "10 метров.",
                "4 метров.",
                "7 метров.",
                "5 метров."
            ],
            "correct": 2,
            "id": "2850"
        },
        {
            "content": "<p>Вопрос №228<br />\n___________________<br />\nРазмер платы за пользование жилыми помещениями коммерческого использования определяется исходя из размера…</p>\n<p><strong>(пункт 2 статья 31 ЖК РБ), (пункт 19 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "базовой величины.",
                "базовой ставки платы.",
                "бюджета прожиточного минимума."
            ],
            "correct": 1,
            "id": "2852"
        },
        {
            "content": "<p>Вопрос №229<br />\n___________________<br />\nРасчет планово-расчетных цен на жилищно-коммунальные услуги осуществляется по техническому обслуживанию жилого дома…</p>\n<p><strong>(пункт 8 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "на 10 кв. метров общей площади жилого помещения.",
                "на 15 кв. метров общей площади жилого помещения.",
                "на всю общую площадь жилого помещения.",
                "на 1 кв. метр общей площади жилого помещения."
            ],
            "correct": 3,
            "id": "2854"
        },
        {
            "content": "<p>Вопрос №230<br />\n___________________<br />\nРасчет планово-расчетных цен на жилищно-коммунальные услуги осуществляется по техническому обслуживанию лифта…</p>\n<p><strong>(пункт 8 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "на 1 кв. метр общей площади жилого помещения.",
                "на 1 человека.",
                "на всю общую площади жилого помещения.",
                "на 15 кв. метров общей площади жилого помещения."
            ],
            "correct": 1,
            "id": "2856"
        },
        {
            "content": "<p>Вопрос №231<br />\n___________________<br />\nЧто не допускается при эксплуатации электрооборудования? А – использовать его не по назначению и в условиях, не соответствующих противопожарным требованиям эксплуатационной документации, с поврежденным кабелем (проводом), выключателем, розетками и другим электрооборудованием; Б – использовать электрооборудование с истекшим гарантийным сроком эксплуатации; В – превышать номинальную токовую нагрузку электросети.</p>\n<p><strong>(пункт 29 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "Только Б.",
                "Только А.",
                "А, В.",
                "А, Б, В."
            ],
            "correct": 2,
            "id": "2858"
        },
        {
            "content": "<p>Вопрос №232<br />\n___________________<br />\nРешение о приостановлении предоставления коммунальных услуг может быть обжаловано…</p>\n<p><strong>(пункт 9 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "в суд.",
                "в местный исполнительный и распорядительный орган.",
                "в вышестоящую организацию, предоставляющую коммунальные услуги.",
                "в прокуратуру."
            ],
            "correct": 1,
            "id": "2860"
        },
        {
            "content": "<p>Вопрос №233<br />\n___________________<br />\nРешение по вопросу выбора способа управления общим имуществом считается принятым, если на общем собрании участников совместного домовладения либо при голосовании, проведенном в предусмотренном законодательством порядке путем письменного опроса, за него проголосовали более…</p>\n<p><strong>(статьи 156 и 157 ЖК РБ)</strong></p>\n",
            "options": [
                "одной трети участников совместного домовладения от общего количества всех участников совместного домовладения.",
                "половины участников совместного домовладения от общего количества всех участников совместного домовладения.",
                "двух третей участников совместного домовладения, принявших участие в общем собрании, обладающих не менее чем двумя третями голосов участников совместного домовладения, принявших участие в голосовании."
            ],
            "correct": 1,
            "id": "2862"
        },
        {
            "content": "<p>Вопрос №234<br />\n___________________<br />\nРешение по вопросу реорганизации и ликвидации товарищества собственников или организации застройщиков, назначения ликвидационной комиссии (ликвидатора), а также утверждения передаточного акта или разделительного баланса, промежуточного ликвидационного и ликвидационного балансов считается принятым, если на общем собрании членов товарищества собственников или организации застройщиков либо при голосовании, проведенном в предусмотренном законодательством порядке путем письменного опроса, за него проголосовали…</p>\n<p><strong>(пункт 4 статья 167 ЖК РБ)</strong></p>\n",
            "options": [
                "более двух третей членов организации собственников, принявших участие в общем собрании, обладающих не менее чем двумя третями голосов членов организации собственников, принявших участие в голосовании.",
                "более половины членов товарищества собственников или организации застройщиков.",
                "более двух третей членов товарищества собственников или организации застройщиков."
            ],
            "correct": 2,
            "id": "2864"
        },
        {
            "content": "<p>Вопрос №235<br />\n___________________<br />\nРешения о создании мест погребения, крематориев принимаются…</p>\n",
            "options": [
                "местными Советами депутатов.",
                "местными исполнительными и распорядительными органами базового территориального уровня.",
                "областными, Минским городским управлениями жилищно- коммунального хозяйства."
            ],
            "correct": 0,
            "id": "2866"
        },
        {
            "content": "<p>Вопрос №236<br />\n___________________<br />\nВ соответствии с чем должны эксплуатироваться теплогенерирующие аппараты и отопительные приборы?</p>\n<p><strong>(пункт 32 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….», утвержденных Постановление Министерства по чрезвычайным ситуациям Республики Беларусь от 25.03.2020 № 13)</strong></p>\n",
            "options": [
                "В соответствии с эксплуатационной документацией на них.",
                "В соответствии со всем, что перечислено в других пунктах.",
                "В соответствии с инструкцией, разработанной пользователем теплогенерирующих аппаратов и отопительных приборов.",
                "В соответствии с ППБ 01-2014."
            ],
            "correct": 0,
            "id": "2868"
        },
        {
            "content": "<p>Вопрос №237<br />\n___________________<br />\nСколько должна составлять площадь земельных насаждений от общей площади места погребения?</p>\n",
            "options": [
                "не более тридцати процентов.",
                "не менее десяти процентов.",
                "данная норма законодательно не регламентирована.",
                "не менее двадцати процентов."
            ],
            "correct": 3,
            "id": "2870"
        },
        {
            "content": "<p>Вопрос №238<br />\n___________________</p>\n<p>В случае необходимости устройства запоров на дверях допускается…</p>\n<p><strong>(пункт 20 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….», утвержденных Постановление Министерства по чрезвычайным ситуациям Республики Беларусь от 25.03.2020 № 13)</strong></p>\n",
            "options": [
                "… устройство электромагнитных замыкателей, приводимых в действие дистанционно.",
                "… устройство электромагнитных замыкателей, приводимых в действие от установок пожарной автоматики.",
                "… все, что указано в других вариантах.",
                "… устройство электромагнитных замыкателей, приводимых в действие вручную. "
            ],
            "correct": 2,
            "id": "2872"
        },
        {
            "content": "<p>Вопрос №239<br />\n___________________<br />\nСудьям, прокурорским работникам жилые помещения коммерческого использования предоставляются местными исполнительными и распорядительными органами…</p>\n<p><strong>(пункт 2 статья 111 ЖК РБ)</strong></p>\n",
            "options": [
                "не позднее девяти месяцев после назначения на должность.",
                "не позднее одного года после назначения на должность.",
                "не позднее трех месяцев после назначения на должность.",
                "не позднее шести месяцев после назначения на должность."
            ],
            "correct": 3,
            "id": "2874"
        },
        {
            "content": "<p>Вопрос №240<br />\n___________________<br />\nТрадиционные формы получения выгоды:</p>\n",
            "options": [
                "Деньги, подарки.",
                "Продвижение по службе.",
                "Включение родственников коррумпированных чиновников в число учредителей или акционеров коммерческих структур.",
                "Содействие детям и внукам коррумпированных чиновников в поступлении в престижные Учреждения образования и оплата учебы в них."
            ],
            "correct": 0,
            "id": "2876"
        },
        {
            "content": "<p>Вопрос №241<br />\n___________________<br />\nУкажите, какие из перечисленных преступлений являются коррупционными.</p>\n",
            "options": [
                "Служебный подлог (ст. 427 УК Республики Беларусь).",
                "Хищение путем злоупотребления служебными полномочиями (ст. 210 УК Республики Беларусь). Незаконное участие в предпринимательской деятельности (ст. 429 УК Республики Беларусь).",
                "Служебная халатность (ст. 428 УК Республики Беларусь)."
            ],
            "correct": 1,
            "id": "2878"
        },
        {
            "content": "<p>Вопрос №242<br />\n___________________<br />\nУкажите, какие из перечисленных преступлений являются коррупционными?</p>\n",
            "options": [
                "Служебный подлог.",
                "Превышение власти или служебных полномочий, совершенное из корыстной или иной личной заинтересованности.",
                "Мошенничество."
            ],
            "correct": 1,
            "id": "2880"
        },
        {
            "content": "<p>Вопрос №243<br />\n___________________<br />\nУполномоченное лицо по управлению общим имуществом подотчетно и подконтрольно…</p>\n",
            "options": [
                "областному, Минскому городскому управлению жилищно- коммунального хозяйства, уполномочившему его управлять общим имуществом.",
                "местному Совету депутатов, уполномочившему его управлять общим имуществом.",
                "местному исполнительному и распорядительному органу, уполномочившему его управлять общим имуществом."
            ],
            "correct": 2,
            "id": "2882"
        },
        {
            "content": "<p>Вопрос №244<br />\n___________________<br />\nПри каких условиях может быть уволен руководитель организации за нарушение им порядка и сроков выплаты заработной платы и (или) пособий?</p>\n",
            "options": [
                "… средний размер недополученных выплат для одного работника превышает базовых величин.",
                "… задержка выплат превышает 1 месяц.",
                "… отсутствуют уважительные причины, послужившие основанием для совершения данного нарушения."
            ],
            "correct": 2,
            "id": "2884"
        },
        {
            "content": "<p>Вопрос №245<br />\n___________________<br />\nЧто из перечисленного включает в себя плата за дополнительные жилищно-коммунальные услуги? А. Санитарное содержание вспомогательных помещений жилого дома. Б. Установка и (или) техническое обслуживание запорно-переговорных устройств жилого дома. В. Обращение с твердыми коммунальными отходами. Г. Аренда и (или) замена напольных грязезащитных ковровых покрытий.</p>\n<p><strong>(ПЕРЕЧЕНЬ дополнительных жилищно-коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "А, Б.",
                "Б, Г.",
                "А, В.",
                "Б, В."
            ],
            "correct": 1,
            "id": "2886"
        },
        {
            "content": "<p>Вопрос №246<br />\n___________________<br />\nЧто из перечисленного включает в себя плата за основные жилищно- коммунальные услуги? А. Техническое обслуживание. Б. Установка и (или) техническое обслуживание систем видеонаблюдения за жилым домом и придомовой территорией. В. Техническое обслуживание лифта. Г. Текущий ремонт. Д. Обустройство придомовых территорий элементами озеленения, благоустройства и их дальнейшее содержание.</p>\n<p><strong>(пункт 2 статья 30 ЖК РБ)</strong></p>\n",
            "options": [
                "А, Б, Д.",
                "Б, В, Д.",
                "А, В, Г.",
                "А, Б, В."
            ],
            "correct": 2,
            "id": "2888"
        },
        {
            "content": "<p>Вопрос №247<br />\n___________________<br />\nЧто из перечисленного относится к работам по переустройству и (или) перепланировке? А. Замена или перенос систем газоснабжения, центрального отопления, мусороудаления, газоудаления. Б. Изменение конструкции пола. В. Устройство, увеличение проемов в ненесущих стенах и перегородках. Г. Устройство гидро-, паро-, тепло- и звукоизоляции. Д. Перенос полотенцесушителя.</p>\n",
            "options": [
                "А, В, Г.",
                "А, В, Д.",
                "Б, В, Г.",
                "А, Б, В."
            ],
            "correct": 0,
            "id": "2890"
        },
        {
            "content": "<p>Вопрос №248<br />\n___________________<br />\nЧто из перечисленного являются плановыми доходными источниками по жилищно-коммунальным услугам? А. Платежи населения по тарифам, устанавливаемым в соответствии с законодательством Республики Беларусь. Б. Арендная плата. В. Прочие собственные доходы организаций жилищно-коммунального хозяйства (для организаций не входящих в систему Министерства жилищно- коммунального хозяйства). Г. Субсидии из бюджета на возмещение части расходов по оказанию жилищно-коммунальных услуг населению.</p>\n<p><strong>(пункт 16 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "А, Б.",
                "А, Б, В, Г.",
                "В, Г.",
                "Б, В, Г."
            ],
            "correct": 1,
            "id": "2892"
        },
        {
            "content": "<p>Вопрос №249<br />\n___________________</p>\n<p>В течение какого времени наниматель со дня обнаружения ущерба, нанесенного ему работником, может обратиться в суд?</p>\n",
            "options": [
                "В течение 1 года.",
                "В двухмесячный срок.",
                "В течение полугода.",
                "В трехмесячный срок."
            ],
            "correct": 0,
            "id": "2894"
        },
        {
            "content": "<p>Вопрос №250<br />\n___________________</p>\n<p>Место проведения огневых работ должно быть очищено от горючих веществ и материалов на расстояние не менее…</p>\n",
            "options": [
                "… расстояния разлета искр.",
                "… 1 м.",
                "… высоты проведения огневых работ плюс 2,5 м."
            ],
            "correct": 0,
            "id": "2896"
        },
        {
            "content": "<p>Вопрос №251<br />\n___________________</p>\n<p>Возникает ли обязанность у уполномоченного лица по управлению общим имуществом совместного домовладения предоставлять участникам совместного домовладения письменный отчет об исполнении договора на управление общим имуществом совместного домовладения за предыдущий год и план работы на текущий год?</p>\n",
            "options": [
                "Да, ежегодно в течение первого квартала текущего года.",
                "Нет, не обязано."
            ],
            "correct": 0,
            "id": "2898"
        },
        {
            "content": "<p>Вопрос №252<br />\n___________________</p>\n<p>Какой срок устранения неисправности в системе вентиляции (нарушение воздухообмена в помещениях) установлен законодательством<strong>(таблица В.9 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ»</strong> <strong>СН 1.04.01-2020)</strong> ?</p>\n",
            "options": [
                "3 суток.",
                "Немедленно. ",
                "5 суток.",
                "В технически возможные сроки."
            ],
            "correct": 3,
            "id": "2900"
        },
        {
            "content": "<p>Вопрос №253<br />\n___________________<br />\nКоммунальные отходы это&#8230;</p>\n",
            "options": [
                "Отходы потребления, удаление которых организуют местные исполнительные и распорядительные органы.",
                "Отходы потребления и отходы производства, включенные в утверждаемый Министерством жилищно-коммунального хозяйства Республики Беларусь перечень отходов, относящихся к коммунальным отходам.",
                "Отходы потребления и отходы производства, включенные в утверждаемый Министерством жилищно-коммунального хозяйства Республики Беларусь перечень отходов, относящихся к коммунальным отходам, удаление которых организуют местные исполнительные и распорядительные органы.",
                "Отходы потребления и отходы производства, удаление которых организуют местные исполнительные и распорядительные органы."
            ],
            "correct": 2,
            "id": "2902"
        },
        {
            "content": "<p>Вопрос №254<br />\n___________________<br />\nКоммунальные отходы, образующиеся на территориях населенных пунктов-подлежат&#8230;</p>\n",
            "options": [
                "Сбору и удалению в соответствии со схемами обращения с коммунальными отходами.",
                "Сбору и удалению в соответствии со схемами обращения с коммунальными отходами, разрабатываемыми и утверждаемыми местными исполнительными и распорядительными органами по согласованию с территориальными органами Министерства природных ресурсов и охраны окружающей среды Республики Беларусь, уполномоченными государственными органами и учреждениями, осуществляющими государственный санитарный надзор.",
                "Сбору и удалению в соответствии со схемами обращения с коммунальными отходами, разрабатываемыми и утверждаемыми местными исполнительными и распорядительными органами.",
                "Сбору и удалению в соответствии со схемами обращения с коммунальными отходами, разрабатываемыми и утверждаемыми местными исполнительными и распорядительными органами по согласованию с территориальными органами Министерства природных ресурсов и охраны окружающей среды Республики Беларусь."
            ],
            "correct": 1,
            "id": "2904"
        },
        {
            "content": "<p>Вопрос №255<br />\n___________________<br />\nКакой статьей КоАП РБ предусмотрена ответственность за повреждение или уничтожение цветников, газонов, расположенных в населенных пунктах?</p>\n",
            "options": [
                "Статьей 22.11. «Нарушение порядка проведения раскопок».",
                "Статьей 16.17 «Незаконная рубка, незаконные удаление, пересадка, повреждение или уничтожение древесно-кустарниковой и иной растительности».",
                "Статьей 16.22. «Загрязнение леса и иной древесно-кустарниковой растительности».",
                "Статьей 22.10. «Нарушение правил благоустройства и содержания населенных пунктов»."
            ],
            "correct": 1,
            "id": "2906"
        },
        {
            "content": "<p>Вопрос №256<br />\n___________________<br />\nОтходы потребления это&#8230;</p>\n",
            "options": [
                "Отходы, образующиеся в процессе жизнедеятельности человека, отходы, образующиеся в гаражных кооперативах, садоводческих товариществах и иных потребительских кооперативах.",
                "Отходы, образующиеся в процессе жизнедеятельности человека, а также уличный и дворовый смет, образующийся на территориях общего пользования населенных пунктов.",
                "Отходы, образующиеся в процессе жизнедеятельности человека, не связанной с осуществлением экономической деятельности.",
                "Отходы, образующиеся в процессе жизнедеятельности человека, не связанной с осуществлением экономической деятельности, отходы, образующиеся в гаражных кооперативах, садоводческих товариществах и иных потребительских кооперативах, а также уличный и дворовый смет, образующийся на территориях общего пользования населенных пунктов."
            ],
            "correct": 3,
            "id": "2908"
        },
        {
            "content": "<p>Вопрос №257<br />\n___________________</p>\n<p>Кто может производить расчет доли участника совместного домовладения в праве собственности на общее имущество совместного домовладения? А – Уполномоченным лицом, Б – Председателем правления организации собственников, В – Председателем общего собрания участников совместного домовладения.</p>\n<p><strong>(пункт 4 статья 150 ЖК РБ)</strong></p>\n",
            "options": [
                "В.",
                "Б.",
                "А, Б, В.",
                "А."
            ],
            "correct": 2,
            "id": "2910"
        },
        {
            "content": "<p>Вопрос №258<br />\n___________________<br />\nОтходы это&#8230;</p>\n",
            "options": [
                "Вещества или предметы, образующиеся в процессе осуществления экономической деятельности, жизнедеятельности человека.",
                "Вещества или предметы, образующиеся в процессе осуществления экономической деятельности.",
                "Вещества или предметы, образующиеся в процессе осуществления экономической деятельности, жизнедеятельности человека и не имеющие определенного предназначения по месту их образования либо утратившие полностью или частично свои потребительские свойства.",
                "Вещества или предметы, образующиеся в процессе осуществления экономической деятельности, жизнедеятельности человека и не имеющие определенного предназначения по месту их образования."
            ],
            "correct": 2,
            "id": "2912"
        },
        {
            "content": "<p>Вопрос №259<br />\n___________________<br />\nРаздельный сбор коммунальных отходов – это&#8230;</p>\n",
            "options": [
                "Процесс сбора коммунальных отходов непосредственно у источников образования отходов.",
                "Технологический процесс сбора коммунальных отходов, предусматривающий размещение коммунальных отходов по видам в отдельные контейнеры или иные технологические емкости (тару) непосредственно у источников образования таких отходов и подготовку их к повторному использованию в соответствии с техническим требованиями к ним.",
                "Процесс сбора коммунальных отходов, предусматривающий размещение коммунальных отходов по видам в отдельные контейнеры или иные технологические емкости (тару).",
                "Процесс сбора коммунальных отходов, предусматривающий размещение коммунальных отходов по видам в отдельные контейнеры или иные технологические емкости (тару) непосредственно у источников образования таких отходов."
            ],
            "correct": 1,
            "id": "2914"
        },
        {
            "content": "<p>Вопрос №260<br />\n___________________<br />\nСостав и порядок разработки, согласования и утверждения схем обращения с коммунальными отходами устанавливаются&#8230;</p>\n",
            "options": [
                "Министерством жилищно-коммунального хозяйства Республики Беларусь.",
                "Министерством жилищно-коммунального хозяйства Республики Беларусь по согласованию с Министерством природных ресурсов и охраны окружающей среды Республики Беларусь и Министерством здравоохранения Республики Беларусь.",
                "Министерством жилищно-коммунального хозяйства Республики Беларусь по согласованию с Министерством природных ресурсов и охраны окружающей среды Республики Беларусь.",
                "Министерством жилищно-коммунального хозяйства Республики Беларусь по согласованию с Министерством здравоохранения Республики Беларусь."
            ],
            "correct": 1,
            "id": "2916"
        },
        {
            "content": "<p>Вопрос №261<br />\n___________________<br />\nВ затраты по техническому обслуживанию жилищного фонда включаются затраты на следующие виды работ:</p>\n",
            "options": [
                "По перечню работ по техническому обслуживанию (постановление Министерства жилищно-коммунального хозяйства Республики Беларусь от 20 мая 2013 г. № 12).",
                "По перечню видов работ по текущему ремонту жилищного фонда (постановление Министерства жилищно-коммунального хозяйства Республики Беларусь от 4 июня 2014 г. № 12).",
                "По перечню работ по содержанию объектов благоустройства населенных пунктов (постановление Министерства жилищно- коммунального хозяйства Республики Беларусь от 20 апреля 2005 г. №16)."
            ],
            "correct": 0,
            "id": "2918"
        },
        {
            "content": "<p>Вопрос №262<br />\n___________________<br />\nВ какой срок должно быть принято решение по требованию потребителя о возврате платы за жилищно-коммунальную услугу, об уменьшении размера платы за жилищно-коммунальную услугу, оказанную с недостатками?</p>\n<p><strong>(пункт 15 ИНСТРУКЦИИ ОБ ОРГАНИЗАЦИИ РАБОТЫ С ЗАЯВКАМИ И ПИСЬМЕННЫМИ ПРЕТЕНЗИЯМИ ПОТРЕБИТЕЛЕЙ ЖИЛИЩНО-КОММУНАЛЬНЫХ УСЛУГ В ОРГАНИЗАЦИЯХ, ВХОДЯЩИХ В СИСТЕМУ МИНЖИЛКОМХОЗА, УТВЕРЖДЕНА Приказом Министерства жилищно-коммунального хозяйства Республики Беларусь 22.05.2014 N 62)</strong></p>\n",
            "options": [
                "Не может превышать тридцати календарных дней со дня предъявления соответствующего требования.",
                "Не может превышать семи календарных дней со дня предъявления соответствующего требования.",
                "Не может превышать пятнадцати календарных дней со дня предъявления соответствующего требования."
            ],
            "correct": 1,
            "id": "2920"
        },
        {
            "content": "<p>Вопрос №263<br />\n___________________<br />\nВ планово-расчетную цену на жилищно-коммунальные услуги включаются плановые суммы расходов, необходимых для расширенного воспроизводства организаций жилищно-коммунального хозяйства в размере:</p>\n<p><strong>(пункт 7 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "До 5%.",
                "От 5% до 10%.",
                "Не более 10%."
            ],
            "correct": 2,
            "id": "2922"
        },
        {
            "content": "<p>Вопрос №264<br />\n___________________<br />\nВ случае выявления в процессе сверки показаний приборов индивидуального учета превышения объемов коммунальных услуг, фактически оказанных плательщику жилищно-коммунальных услуг по показаниям приборов индивидуального учета расхода холодной, горячей воды над оплаченными объемами этих услуг плательщики жилищно-коммунальных услуг осуществляют доплату разницы между фактически оказанными и оплаченными объемами коммунальных услуг:</p>\n<p><strong>(пункт 34 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат на оказание таких услуг.",
                "По субсидируемым тарифам для населения в случае зарегистрированного по месту жительства гражданина."
            ],
            "correct": 0,
            "id": "2924"
        },
        {
            "content": "<p>Вопрос №265<br />\n___________________<br />\nВ случаях оказания жилищно-коммунальных услуг, входящим в состав основных, с недостатками перерасчет производится:</p>\n<p><strong>(пункт 11.2 ПОЛОЖЕНИЯ о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "При t горячей воды < 60 °С - для открытых систем централизованного теплоснабжения, < 50 °С - для закрытых систем свыше трех суток подряд. За каждый 1 °С снижения t горячей воды размер платы за подогрев воды уменьшается на 2,5 процентного пункта на период предоставления услуги с недостатками.",
                "При t горячей воды < 60 °С - для открытых систем централизованного теплоснабжения, < 50 °С - для закрытых систем свыше трех суток подряд. За каждый 1 °С снижения t горячей воды размер платы за подогрев воды уменьшается на 0,5 процентного пункта на период предоставления услуги.",
                "При температуре горячей воды 60 °С - для открытых систем централизованного теплоснабжения, менее 50 °С - для закрытых систем свыше трех суток подряд. За каждый 1 °С снижения температуры горячей воды размер платы за подогрев воды уменьшается на 5 процентных пунктов."
            ],
            "correct": 0,
            "id": "2926"
        },
        {
            "content": "<p>Вопрос №266<br />\n___________________<br />\nВ случаях оказания жилищно-коммунальных услуг, входящим в состав основных, с недостатками перерасчет производится:</p>\n<p><strong>(пункт 12 ПОЛОЖЕНИЯ о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "При отклонении уровня напряжения, частоты электрической энергии от действующих стандартов. При этом размер платы за услуги электроснабжения снижается на 0,35 процентного пункта за каждый час предоставления такой услуги с недостатками.",
                "При отклонении уровня напряжения, частоты электрической энергии от действующих стандартов. При этом размер платы за услуги электроснабжения снижается на 0,45 процентного пункта за каждый час предоставления такой услуги с недостатками.",
                "При превышении продолжительности перерывов в предоставленииуслуги электроснабжения, размер платы уменьшается на 10 процентов за месяц, в котором электричество отключали на 24 часа более двух раз."
            ],
            "correct": 2,
            "id": "2928"
        },
        {
            "content": "<p>Вопрос №267<br />\n___________________</p>\n<p>Установлен ли максимальный размер заработной платы в РБ в соответствии с Трудовым кодексом?</p>\n",
            "options": [
                "Не более 5000 величин минимальной заработной платы.",
                "Заработная плата работника максимальным размером не ограничивается.",
                "Не более 5000 базовых величин."
            ],
            "correct": 1,
            "id": "2930"
        },
        {
            "content": "<p>Вопрос №268<br />\n___________________<br />\nВ случаях оказания жилищно-коммунальных услуг, входящих в состав основных, с недостатками перерасчет производится:</p>\n<p><strong>(пункт 11.1 ПОЛОЖЕНИЯ о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "При несоответствии качества питьевой воды установленным санитарно-гигиеническим нормам для конкретных систем водоснабжения. При этом размер платы по услуге холодное водоснабжение уменьшается за период ее оказания с недостатками на 10 процентов.",
                "При несоответствии качества питьевой воды установленным санитарно-гигиеническим нормам для конкретных систем водоснабжения. При этом размер платы за услуги холодного водоснабжения уменьшается на 50 процентов на период предоставления данной услуги с недостатками.",
                "При несоответствии качества питьевой воды установленным санитарно-гигиеническим нормам для конкретных систем водоснабжения. При этом размер платы за услуги холодного водоснабжения уменьшается на 30 процентов за период предоставления данной услуги с недостатками."
            ],
            "correct": 0,
            "id": "2932"
        },
        {
            "content": "<p>Вопрос №269<br />\n___________________<br />\nВ соответствии с какими документами предусматриваются бюджетные ассигнования на капитальный ремонт?</p>\n<p><strong>(пункт 5 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "В соответствии с перспективными программами и текущими графиками, утверждаемыми районными, городскими исполнительными комитетами, местными администрациями районов в городах.",
                "В соответствии с заявлением обсуживающей жилищный фонд организации."
            ],
            "correct": 0,
            "id": "2934"
        },
        {
            "content": "<p>Вопрос №270<br />\n___________________<br />\nВ соответствии с <strong>Указом Президента Республики Беларусь от 25 февраля 2011г. № 72 «О некоторых вопросах регулирования цен (тарифов) в Республике Беларусь»</strong> тарифы для населения на услуги газо-, электро- и теплоснабжения регулируются:</p>\n",
            "options": [
                "местными исполнительными и распорядительными органами;",
                "Министерством антимонопольного регулирования и торговли Республики Беларусь;",
                "Советом Министров Республики Беларусь;",
                "Министерством жилищно-коммунального хозяйства Республики Беларусь."
            ],
            "correct": 2,
            "id": "2936"
        },
        {
            "content": "<p>Вопрос №271<br />\n___________________<br />\nВ соответствии с <strong>Указом Президента Республики Беларусь от 25 февраля 2011г. № 72 «О некоторых вопросах регулирования цен (тарифов) в Республике Беларусь»</strong> тарифы для населения на услуги водоснабжения, водоотведения (канализации), технического обслуживания, капитального ремонта жилого дома, технического обслуживания лифта регулируются:</p>\n",
            "options": [
                "Президентом Республики Беларусь;",
                "облисполкомами и Минским горисполкомом (по согласованию с Министерством антимонопольного регулирования и торговли);",
                "местными исполнительными и распорядительными органами;",
                "Министерством антимонопольного регулирования и торговли Республики Беларусь."
            ],
            "correct": 1,
            "id": "2938"
        },
        {
            "content": "<p>Вопрос №272<br />\n___________________<br />\nВ соответствии с <strong>Указом Президента Республики Беларусь от 25 февраля 2011г. № 72 «О некоторых вопросах регулирования цен (тарифов) в Республике Беларусь»</strong> тарифы на услуги по обращению с твердыми коммунальными отходами регулируются:</p>\n",
            "options": [
                "Советом Министров Республики Беларусь;",
                "Министерством жилищно-коммунального хозяйства Республики Беларусь;",
                "облисполкомами и Минским горисполкомом;",
                "облисполкомами и Минским горисполкомом (по согласованию с Министерством антимонопольного регулирования и торговли); ",
                "Министерством антимонопольного регулирования и торговли Республики Беларусь."
            ],
            "correct": 3,
            "id": "2940"
        },
        {
            "content": "<p>Вопрос №273<br />\n___________________<br />\nВ соответствии с <strong>Указом Президента Республики Беларусь от 5 декабря 2013 г. № 550 «О тарифном регулировании в сфере жилищно-коммунального хозяйства»</strong> повышение субсидируемых государством тарифов (цен) на жилищно-коммунальные услуги для населения осуществляется исходя из допустимого роста платежей населения за такие услуги в суммарном годовом размере, эквивалентном пяти долларам США по среднегодовому значению обменного курса белорусского рубля к доллару США в соответствии с параметрами прогноза социально-экономического развития Республики Беларусь на очередной финансовый год, в расчете на семью из трех человек, проживающую в двухкомнатной квартире общей площадью 48 кв. метров, при нормативном потреблении жилищно- коммунальных услуг:</p>\n",
            "options": [
                "с 1 января и с 1 июня;",
                "ежеквартально с 1 числа месяца, следующего за кварталом."
            ],
            "correct": 0,
            "id": "2942"
        },
        {
            "content": "<p>Вопрос №274<br />\n___________________<br />\nВ течение какого периода представляются необходимые для перерасчета платы документы?</p>\n<p><strong>(пункт 4 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Не позднее 7 календарных дней со дня возвращения гражданина к месту жительства.",
                "Не позднее 30 календарных дней со дня возвращения гражданина к месту жительства.",
                "Не позднее 10 календарных дней со дня возвращения гражданина к месту жительства.",
                "Не позднее 3 календарных дней со дня возвращения гражданина к месту жительства."
            ],
            "correct": 1,
            "id": "2944"
        },
        {
            "content": "<p>Вопрос №275<br />\n___________________<br />\nПри оплате работ по восстановлению озеленения на придомовой территории, нарушенного при производстве работ по капитальному ремонту, может ли ТС направлять на эти цели средства, полученные от внесения платы за капитальный ремонт?</p>\n<p><strong>(пункт 14 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "Нет",
                "Да, вправе"
            ],
            "correct": 1,
            "id": "2946"
        },
        {
            "content": "<p>Вопрос №276<br />\n___________________<br />\nВключаются ли затраты на забор воды из поверхностных источников питьевого водоснабжения, включая технологические потери воды, в затраты на оказание услуг по водоснабжению на 1 куб. метр реализованной воды:</p>\n<p><strong>(пункт 36 Инструкции о порядке планирования и калькулирования затрат на оказание отдельных жилищно-коммунальных услуг, утверждена постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 15.04.2016 № 13)</strong></p>\n",
            "options": [
                "да, в пределах установленных нормативов, но не выше доводимых прогнозных показателей;",
                "нет;",
                "да."
            ],
            "correct": 2,
            "id": "2948"
        },
        {
            "content": "<p>Вопрос №277<br />\n___________________<br />\nВключаются ли затраты на проведение аварийно-восстановительных работ в затраты на оказание услуг по водоотведению на 1 куб. метр отвода стоков в канализацию:</p>\n<p><strong>(пункт 39 Инструкции о порядке планирования и калькулирования затрат на оказание отдельных жилищно-коммунальных услуг, утверждена постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 15.04.2016 № 13)</strong></p>\n",
            "options": [
                "нет;",
                "да."
            ],
            "correct": 1,
            "id": "2950"
        },
        {
            "content": "<p>Вопрос №278<br />\n___________________<br />\nЧто не допускается при эксплуатации электрооборудования<strong>(Глава 6 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong> ? А – применять электрооборудование не заводского изготовления; Б – оставлять его включенным в электросеть без присмотра (за исключением электрооборудования, эксплуатационной документацией на которое допускается его работа без присмотра); В – производить чистку электрооборудования горючими материалами.</p>\n",
            "options": [
                "Только В.",
                "А, Б.",
                "Только А.",
                "А, Б, В."
            ],
            "correct": 1,
            "id": "2952"
        },
        {
            "content": "<p>Вопрос №279<br />\n___________________<br />\nКакие двери на путях эвакуации в многоквартирном жилом доме должны иметь замки (запоры), обеспечивающие возможность их свободного открывания изнутри без ключа? А – двери, разделяющие коридоры; Б – двери тамбуров, вестибюлей, холлов, лифтовых холлов, незадымляемых лестничных клеток; В – двери в подвальные помещения; Г – двери в чердачные помещения; Д – наружные эвакуационные двери.</p>\n<p><strong>(пункт 20 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "Б, Д.",
                "А, Б, Д.",
                "А, Б, В, Г, Д.",
                "Только Д. "
            ],
            "correct": 1,
            "id": "2954"
        },
        {
            "content": "<p>Вопрос №280<br />\n___________________<br />\nПеред началом огневых работ емкости из-под легковоспламеняющихся и горючих жидкостей, горючего газа, аппараты должны быть…</p>\n<p><strong>(пункт 45 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "… освобождены от остатков продукта.",
                "… подвергнуты всему, что указано в других пунктах.",
                "… пропарены.",
                "…. очищены и промыты."
            ],
            "correct": 1,
            "id": "2956"
        },
        {
            "content": "<p>Вопрос №281<br />\n___________________<br />\nВозмещаемые расходы включают в себя:</p>\n",
            "options": [
                "Расходы на электроэнергию, потребляемую на освещение вспомогательных помещений жилого дома и работу оборудования, за исключением лифта.",
                "Расходы на электроэнергию, потребляемую на освещение вспомогательных помещений жилого дома и работу оборудования, в том числе лифта."
            ],
            "correct": 1,
            "id": "2958"
        },
        {
            "content": "<p>Вопрос №282<br />\n___________________</p>\n<p>При оплате работ по посадке деревьев на придомовой территории, может ли ТС направлять на эти цели средства, полученные от внесения платы за капитальный ремонт?</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "2960"
        },
        {
            "content": "<p>Вопрос №283<br />\n___________________<br />\nВозможно включение в затраты на оказание жилищно-коммунальных услуг сумм по процентам банка за пользование кредитами?</p>\n",
            "options": [
                "да; ",
                "нет;",
                "в исключительных случаях."
            ],
            "correct": 1,
            "id": "2962"
        },
        {
            "content": "<p>Вопрос №284<br />\n___________________<br />\nВозможно включение в затраты по техническому обслуживанию жилищного фонда затрат на содержание вахтеров, воспитателей и т.п. в общежитиях?</p>\n<p><strong>(Инструкция о порядке планирования и калькулирования затрат на оказание отдельных жилищно-коммунальных услуг, утверждена постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 15.04.2016 № 13)</strong></p>\n",
            "options": [
                "В исключительных случаях.",
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "2964"
        },
        {
            "content": "<p>Вопрос №285<br />\n___________________<br />\nВозможно отнесение затрат на приобретение материалов, топлива, электроэнергии и других затрат на себестоимость сверх утвержденных норм и расхода?</p>\n",
            "options": [
                "Нет.",
                "Да.",
                "В исключительных случаях."
            ],
            "correct": 0,
            "id": "2966"
        },
        {
            "content": "<p>Вопрос №286<br />\n___________________<br />\nВправе ли организация, осуществляющая эксплуатацию жилищного фонда и (или) предоставляющая жилищно-коммунальные услуги, вносить изменения в форму типового договора на оказание основных жилищно-коммунальных услуг:</p>\n",
            "options": [
                "нет;",
                "да."
            ],
            "correct": 0,
            "id": "2968"
        },
        {
            "content": "<p>Вопрос №287<br />\n___________________<br />\nВправе ли плательщики жилищно-коммунальных услуг в многоквартирном жилом доме (его части) отказаться от оказания услуги по санитарному содержанию вспомогательных помещений жилого дома?</p>\n<p><strong>(пункт 7 статья 31 ЖК РБ)</strong></p>\n",
            "options": [
                "нет;",
                "да, единогласно;",
                "да."
            ],
            "correct": 0,
            "id": "2970"
        },
        {
            "content": "<p>Вопрос №288<br />\n___________________<br />\nВременной интервал на который устанавливаются тарифы на жилищно-коммунальные услуги для населения?</p>\n<p><strong>(Указ Президента Республики Беларусь от 5 декабря 2013 г. №550 «О тарифном регулировании в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Квартал.",
                "Месяц.",
                "Год.",
                "Полугодие."
            ],
            "correct": 2,
            "id": "2972"
        },
        {
            "content": "<p>Вопрос №289<br />\n___________________<br />\nДействующий механизм установления тарифов на жилищно- коммунальные услуги для населения:</p>\n",
            "options": [
                "Регулирующим органом устанавливается их предельное значение.",
                "Регулирующим органом устанавливается их величина с последующей индексацией."
            ],
            "correct": 1,
            "id": "2974"
        },
        {
            "content": "<p>Вопрос №290<br />\n___________________<br />\nДифференцированный порядок начисления платы применяется в отношении:</p>\n",
            "options": [
                "услуг технического обслуживания, водоснабжения, водоотведения (канализации), газо-, электроснабжения, вывоза, обезвреживания и переработки твердых коммунальных отходов, пользовании лифтом.",
                "Услуги газоснабжения.",
                "Всех основных жилищно-коммунальных услуг.",
                "Услуг технического обслуживания, водоснабжения, водоотведения (канализации), газо-, электро-, теплоснабжения."
            ],
            "correct": 3,
            "id": "2976"
        },
        {
            "content": "<p>Вопрос №291<br />\n___________________<br />\nДля перерасчета платы за оказанную с недостатками услугу необходимо обращаться:</p>\n",
            "options": [
                "В Министерство экономики.",
                "В Следственный комитет.",
                "В местный исполком.",
                "В организацию, оказывающую услуги."
            ],
            "correct": 3,
            "id": "2978"
        },
        {
            "content": "<p>Вопрос №292<br />\n___________________<br />\nДля расчетов за электрическую энергию по дифференцированным по временным периодам тарифам в выходные и праздничные дни применяются тарифы, установленные:</p>\n",
            "options": [
                "На период максимальных нагрузок.",
                "На период минимальных нагрузок."
            ],
            "correct": 1,
            "id": "2980"
        },
        {
            "content": "<p>Вопрос №293<br />\n___________________<br />\nСверхурочные работы не должны превышать для каждого работника в год?</p>\n",
            "options": [
                "120 часов.",
                "140 часов.",
                "160 часов.",
                "180 часов."
            ],
            "correct": 3,
            "id": "2982"
        },
        {
            "content": "<p>Вопрос №294<br />\n___________________<br />\nСколько очередей запуска отопления существует?</p>\n",
            "options": [
                "1.",
                "2.",
                "3.",
                "4."
            ],
            "correct": 2,
            "id": "2984"
        },
        {
            "content": "<p>Вопрос №295<br />\n___________________<br />\nВ какие сроки устраняется промерзание стен?</p>\n",
            "options": [
                "сутки.",
                "3-е суток.",
                "5 суток.",
                "в технически возможные сроки."
            ],
            "correct": 3,
            "id": "2986"
        },
        {
            "content": "<p>Вопрос №296<br />\n___________________<br />\nЗа какие виды коммунальных услуг НЕ взимается плата, если гражданин выехал из постоянного места жительства?</p>\n<p>&nbsp;</p>\n",
            "options": [
                "Обращение с твердыми коммунальными отходами, холодное и горячее водоснабжение, водоотведение (канализация), газоснабжение при отсутствии у потребителей приборов индивидуального учета расхода воды и газа.",
                "Обращение с твердыми коммунальными отходами, пользование лифтом, холодное и горячее водоснабжение, водоотведение канализация), газоснабжение) при отсутствии у потребителей приборов индивидуального учета расхода воды и газа."
            ],
            "correct": 0,
            "id": "2988"
        },
        {
            "content": "<p>Вопрос №297<br />\n___________________<br />\nЗа какие виды коммунальных услуг, возмещаемых расходов не взимается плата, если гражданин выехал из постоянного места жительства на срок свыше 10 суток подряд по установленным основаниям и предварительно поставил в известность о сроках выезда организацию, осуществляющую начисление платы за коммунальные услуги:</p>\n",
            "options": [
                "техническое обслуживание, техническое обслуживание лифта,обращение с твердыми коммунальными отходами, холодное и горячее водоснабжение, водоотведение (канализация), газоснабжение при отсутствии у потребителей приборов индивидуального учета расхода воды и газа.",
                "обращение с твердыми коммунальными отходами, холодное и горячее водоснабжение, водоотведение (канализация), газоснабжение при отсутствии у потребителей приборов индивидуального учета расхода воды и газа, а также возмещение расходов на электроэнергию, потребляемую на работу лифта."
            ],
            "correct": 1,
            "id": "2990"
        },
        {
            "content": "<p>Вопрос №298<br />\n___________________<br />\nЗа какой срок отсутствия потребителя жилищно-коммунальных услуг производится перерасчет платы за коммунальные услуги?</p>\n<p><strong>(пункт 3 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Срок свыше 10 суток подряд.",
                "Срок свыше 7 суток подряд.",
                "Срок свыше 5 суток подряд.",
                "Срок свыше 3 суток подряд."
            ],
            "correct": 0,
            "id": "2992"
        },
        {
            "content": "<p>Вопрос №299<br />\n___________________<br />\nВ какой срок доводится решение общего собрания (собрания уполномоченных) членов организации собственников до сведения членов организации собственников, а также собственников объектов недвижимости, не являющихся членами организации застройщиков?</p>\n<p><strong>(пункт 12 статья 166 ЖК РБ)</strong></p>\n",
            "options": [
                "Не позднее пяти дней после проведения собрания, а при проведении общего собрания членов организации собственников в форме письменного опроса не позднее пяти рабочих дней после подсчета голосов.",
                "Не позднее десяти дней."
            ],
            "correct": 0,
            "id": "2994"
        },
        {
            "content": "<p>Вопрос №300<br />\n___________________</p>\n<p>Освобождаются ли от уплаты земельного налога лица, имеющие право на пенсию по возрасту, инвалиды I и II группы, несовершеннолетние дети и лица, признанные недееспособными, при наличии регистрации в этих жилых помещениях, принадлежащих таким лицам трудоспособных лиц:</p>\n<p><strong>(пункту 7 статьи 239 НК РБ)</strong></p>\n",
            "options": [
                "Нет.",
                "Освобождаются."
            ],
            "correct": 0,
            "id": "2996"
        },
        {
            "content": "<p>Вопрос №301<br />\n___________________<br />\nЗатраты на оказание услуг по техническому обслуживанию 1 кв. метра общей площади жилого помещения включают:</p>\n<p><strong>(пункт 28 Инструкции о порядке планирования и калькулирования затрат на оказание отдельных жилищно-коммунальных услуг, утверждена постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 15.04.2016 № 13)</strong></p>\n",
            "options": [
                "затраты на электроэнергию, потребленную на освещение вспомогательных помещений жилого дома и работу оборудования.",
                "затраты на поддержание в исправном и работоспособном состоянии конструктивных элементов; затраты на обеспечение установленных параметров и режимов работы, наладку и регулирование инженерных систем."
            ],
            "correct": 1,
            "id": "2998"
        },
        {
            "content": "<p>Вопрос №302<br />\n___________________<br />\nЗатраты на оказание услуг по техническому обслуживанию лифта планируются и калькулируются в расчете на:</p>\n<p><strong>(пункт 47 Инструкции о порядке планирования и калькулирования затрат на оказание отдельных жилищно-коммунальных услуг, утверждена постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 15.04.2016 № 13)</strong></p>\n",
            "options": [
                "1 человека;",
                "1 проживающего, на которого производятся начисления, а также на 1 лифт (при оказании услуг по техническому обслуживанию лифта прочим потребителям);",
                "1 лифт;",
                "1 поездку."
            ],
            "correct": 1,
            "id": "3000"
        },
        {
            "content": "<p>Вопрос №303<br />\n___________________</p>\n<p>Какой порядок обжалования ответа на обращение или решения об оставлении обращения без рассмотрения по существу?</p>\n",
            "options": [
                "Могут быть обжалованы в суд.",
                "Могут быть обжалованы в вышестоящую организацию. ",
                "Во всех случаях, перечисленных в других вариантах ответов."
            ],
            "correct": 2,
            "id": "3002"
        },
        {
            "content": "<p>Вопрос №304<br />\n___________________<br />\nИмеет ли исполнитель право требования возмещения суммы выполненного перерасчета платы с виновного лица, если исполнитель не оказал основную жилищно-коммунальную услугу или оказал ее с недостатками в связи с неправомерными действиями юридического или физического лица?</p>\n<p><strong>(пункт 7 ПОЛОЖЕНИЯ о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Да.",
                "Нет, не имеет.",
                "Да, в пределах 50 % от стоимости услуги."
            ],
            "correct": 0,
            "id": "3004"
        },
        {
            "content": "<p>Вопрос №305<br />\n___________________<br />\nК каким затратам отнести затраты на электроэнергию для освещения мест общего пользования?</p>\n",
            "options": [
                "к затратам на техническое обслуживание жилищного фонда;",
                "к возмещаемым расходам на электроэнергию, потребленную на освещение вспомогательных помещений жилого дома и работу оборудования, за исключением лифтов;",
                "к дополнительным платным услугам."
            ],
            "correct": 1,
            "id": "3006"
        },
        {
            "content": "<p>Вопрос №306<br />\n___________________<br />\nК коммунальным услугам относятся:</p>\n<p><strong>(пункт 25 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "водоснабжение, водоотведение (канализация), газо-, электро-, теплоснабжение, обращение с твердыми коммунальными отходами;",
                "холодное и горячее водоснабжение, водоотведение (канализация), газо-, электро-, теплоснабжение, техническое обслуживание лифта, обращение с твердыми коммунальными отходами;",
                "холодное и горячее водоснабжение, водоотведение (канализация), газо-, электро-, теплоснабжение, обращение с твердыми коммунальными отходами."
            ],
            "correct": 2,
            "id": "3008"
        },
        {
            "content": "<p>Вопрос №307<br />\n___________________<br />\nК основным жилищно-коммунальным услугам относятся расходы, организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, в том числе лифтов?</p>\n",
            "options": [
                "нет;",
                "да."
            ],
            "correct": 0,
            "id": "3010"
        },
        {
            "content": "<p>Вопрос №308<br />\n___________________<br />\nК основным жилищно-коммунальным услугам относятся услуги:</p>\n<p><strong>(пункт 2 статья 30 ЖК РБ)</strong></p>\n",
            "options": [
                "техническое обслуживание, санитарное содержание вспомогательных помещений, техническое обслуживание лифта, текущий ремонт, капитальный ремонт;",
                "техническое обслуживание, техническое обслуживание лифта, техническое обслуживание запорно-переговорных устройств жилого дома, текущий ремонт, капитальный ремонт, коммунальные услуги, страхование жилого помещения;",
                "техническое обслуживание, санитарное содержание вспомогательных помещений, техническое обслуживание лифта, текущий ремонт, капитальный ремонт, коммунальные услуги."
            ],
            "correct": 2,
            "id": "3012"
        },
        {
            "content": "<p>Вопрос №309<br />\n___________________<br />\nКак осуществляется начисление платы за жилищно-коммунальные услуги гражданам, имеющим доли в праве общей собственности на жилое помещение?</p>\n",
            "options": [
                "Соразмерно доле каждого собственника в праве общей собственности.",
                "Исходя из общей площади жилого помещения."
            ],
            "correct": 0,
            "id": "3014"
        },
        {
            "content": "<p>Вопрос №310<br />\n___________________<br />\nКак осуществляется начисление платы за техническое обслуживание плательщику жилищно-коммунальных услуг, зарегистрированному по месту жительства в однокомнатной квартире?</p>\n",
            "options": [
                "По субсидируемому тарифу для населения независимо от площади жилого помещения.",
                "По тарифу, обеспечивающему полное возмещение экономически обоснованных затрат независимо от площади жилого помещения.",
                "По субсидируемому тарифу для населения в пределах установленных норм."
            ],
            "correct": 0,
            "id": "3016"
        },
        {
            "content": "<p>Вопрос №311<br />\n___________________<br />\nКакие документы должны предоставить организации-балансодержатели жилищного фонда, специализированные организации, осуществляющие эксплуатацию жилищного фонда, в местные исполнительные и распорядительные органы по месту своего нахождения для получения бюджетных ассигнований?</p>\n",
            "options": [
                "Заявление с указанием фактически полученных убытков.",
                "Расчет потребности в получении бюджетных ассигнований по установленной форме."
            ],
            "correct": 1,
            "id": "3018"
        },
        {
            "content": "<p>Вопрос №312<br />\n___________________<br />\nКаким нормативным правовым актом установлены требования к качеству жилищно-коммунальных услуг? А. Постановление Совета Министров Республики Беларусь от 27.01.2009 № 99 &#171;О мерах по реализации Закона Республики Беларусь &#171;О защите прав потребителей жилищно-коммунальных услуг&#187; (вместе с &#171;Положкением о порядке проведения независимой проверки (экспертизы) качества жилищно-коммунальных услуг (факта неоказания жилищно-коммунальных услуг)&#187;, &#171;Положением о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания или оказания с недостатками, а также перерасчета платы за жилищно-коммунальные услуги за период перерывов в их оказании&#187;, &#171;Положением о порядке заключения договоров на капитальный ремонт многоквартирного жилого дома&#187;). Б. Постановление Министерства жилищно-коммунального хозяйства Республики Беларусь от 03.12.2010 № 25 «О требованиях, предъявляемых к качеству основных жилищно-коммунальных услуг».</p>\n",
            "options": [
                "А, Б.",
                "Б.",
                "А."
            ],
            "correct": 1,
            "id": "3020"
        },
        {
            "content": "<p>Вопрос №313<br />\n___________________<br />\nКакими государственными органами определяется порядок планирования финансирования на очередной финансовый год расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, за счет бюджетных ассигнований в части жилищно-коммунальных услуг, предоставляемых населению?</p>\n",
            "options": [
                "Министерством финансов, Министерством жилищно- коммунального хозяйства и Министерством экономики.",
                "Министерством жилищно-коммунального хозяйства по согласованию с облисполкомами и Минским горисполкомом."
            ],
            "correct": 0,
            "id": "3022"
        },
        {
            "content": "<p>Вопрос №314<br />\n___________________<br />\nКакими государственными органами определяется порядок планирования и калькулирования затрат на оказание услуг по техническому обслуживанию, теплоснабжению (по услугам, оказываемым организациями Министерства жилищно-коммунального хозяйства), водоснабжению, водоотведению (канализации), техническому обслуживанию лифта, вывозу, обращению с твердыми коммунальными отходами?</p>\n",
            "options": [
                "Облисполкомами и Минским горисполкомом.",
                "Министерством жилищно-коммунального хозяйства по согласованию с Министерством экономики, Министерством антимонопольного регулирования и торговли и Министерством финансов."
            ],
            "correct": 1,
            "id": "3024"
        },
        {
            "content": "<p>Вопрос №315<br />\n___________________<br />\nКем осуществляется регулирование тарифов на жилищно-коммунальные услуги для населения?</p>\n",
            "options": [
                "Тарифов по: газоснабжению, электроснабжению и теплоснабжению - Советом Министров Республики Беларусь; обращению с твердыми коммунальными отходами - облисполкомами и Минским горисполкомом; техническому обслуживанию жилого дома, техническому обслуживанию лифта, капитальному ремонту, водоснабжению, водоотведению (канализации) - облисполкомами и Минским горисполкомом по согласованию с Министерством антимонопольного регулирования и торговли.",
                "Тарифов по: газоснабжению, электроснабжению и теплоснабжению - Министерством экономики; вывозу, обезвреживанию и переработке твердых коммунальных отходов - облисполкомами и Минским горисполкомом; техническому обслуживанию жилого дома, водоснабжению, водоотведению (канализации), пользованию лифтом - Советом Министров."
            ],
            "correct": 0,
            "id": "3026"
        },
        {
            "content": "<p>Вопрос №316<br />\n___________________<br />\nЧто такое жилищный кооператив?</p>\n<p><strong>(пункт 12 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "организация застройщиков, создаваемая для строительства жилых домов, приобретения не завершенных строительством капитальных строений и капитальных строений, подлежащих реконструкции или капитальному ремонту, и завершения их строительства, а также для последующей их эксплуатации и управления ими.",
                "организация застройщиков, создаваемая для приобретения завершенных строительством или капитально отремонтированных, реконструированных многоквартирного жилого дома или нескольких одноквартирных, блокированных жилых домов, находящихся на смежных земельных участках, а также для последующей их эксплуатации и управления ими."
            ],
            "correct": 0,
            "id": "3028"
        },
        {
            "content": "<p>Вопрос №317<br />\n___________________<br />\nКаким НПА регламентируется заключения договора на капитальный ремонт с потребителем?</p>\n<p>&nbsp;</p>\n",
            "options": [
                "Гражданский кодекс",
                "Жилищный кодекс",
                "Закона о защите прав потребителей ЖКУ."
            ],
            "correct": 2,
            "id": "3030"
        },
        {
            "content": "<p>Вопрос №318<br />\n___________________<br />\nКаким НПА регламентируется заключение договора на текущий ремонт?</p>\n",
            "options": [
                "Жилищный кодекс.",
                "Гражданский кодекс.",
                "Закона о защите прав потребителей ЖКУ."
            ],
            "correct": 0,
            "id": "3032"
        },
        {
            "content": "<p>Вопрос №319<br />\n___________________<br />\nЛьготы по плате за жилищно-коммунальные услуги в соответствии со <strong>статьей 16 Закона Республики Беларусь от 14 июня 2007 года «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан»</strong> предоставляются гражданину, имеющему право на получение льгот:</p>\n",
            "options": [
                "по субсидируемым тарифам для населения и тарифам, обеспечивающим полное возмещение экономически обоснованных затрат;",
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат;",
                "по субсидируемым тарифам для населения."
            ],
            "correct": 2,
            "id": "3034"
        },
        {
            "content": "<p>Вопрос №320<br />\n___________________<br />\nЛьготы по плате за ЖКУ предоставляются:</p>\n<p><strong>(пункт 7 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "со дня подачи заявления гражданами;",
                "со дня получения основания на льготы."
            ],
            "correct": 0,
            "id": "3036"
        },
        {
            "content": "<p>Вопрос №321<br />\n___________________<br />\nМногоквартирный жилой дом оборудован прибором группового учета расхода воды, жилое помещение плательщика не оборудовано приборами индивидуального учета расхода воды. Начислять плату за услуги водоснабжения, водоотведения (канализации) в данном жилом помещении необходимо на основании норм (нормативов) потребления этих услуг, установленных местными исполнительными и распорядительными органами, или на основании данных прибора группового учета?</p>\n<p><strong>(ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "на основании норм (нормативов) водопотребления, установленных местными исполнительными и распорядительными органами;",
                "как разность между суммой показаний индивидуальных приборов учета и расходом воды согласно прибору группового учета расхода воды;",
                "на основании данных прибора группового учета."
            ],
            "correct": 0,
            "id": "3038"
        },
        {
            "content": "<p>Вопрос №322<br />\n___________________<br />\nВ отношении работников каких организаций, расположенных на территории соответствующей административно-территориальной единицы, действует требование о применении руководителем мер дисциплинарной ответственности к работникам по письменному ее требованию в соответствии с Декретом Президента РБ от 15.12.2014 г. № 5 «Об усилении требований к руководящим кадрам и работникам организаций»?</p>\n",
            "options": [
                "Организаций государственной и частной форм собственности.",
                "Только организаций гос. собственности.",
                "Только организаций, непосредственно подчиненных этому органу."
            ],
            "correct": 0,
            "id": "3040"
        },
        {
            "content": "<p>Вопрос №323<br />\n___________________<br />\nНачисление платы за коммунальные услуги осуществляется:</p>\n",
            "options": [
                "на основании данных приборов индивидуального или группового учета, а при их отсутствии - на основании норм (нормативов) потребления, установленных местными исполнительными и распорядительными органами, а также тарифов на коммунальные услуги, установленных в соответствии с законодательными актами.",
                "в доле, соразмерной общей площади жилых и (или) нежилых помещений, принадлежащих и (или) занимаемых плательщиками жилищно- коммунальных услуг;",
                "равными долями между участниками совместного домовладения;"
            ],
            "correct": 0,
            "id": "3042"
        },
        {
            "content": "<p>Вопрос №324<br />\n___________________<br />\nНачисление платы за техническое обслуживание лифта, возмещение расходов на электроэнергию, потребляемую на работу лифтов, осуществляется:</p>\n",
            "options": [
                "в доле, соразмерной общей площади жилых и (или) нежилых помещений, принадлежащих и (или) занимаемых плательщиками жилищно-коммунальных услуг;",
                "равными долями между участниками совместного домовладения;",
                "Начисление платы за техническое обслуживание лифта, осуществляется: в доле, соразмерной общей площади жилых и (или) нежилых помещений, принадлежащих и (или) занимаемых плательщиками жилищно-коммунальных услуг;  Возмещение расходов на электроэнергию, потребляемую на работу лифтов, осуществляется: исходя из  количества граждан, зарегистрированных по месту жительства в жилом помещении, а также имеющих право владения и пользования жилым помещением коммерческого использования, частного жилищного фонда по договорам найма или договорам лизинга жилого помещения (при условии предоставления организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, копии договора найма или договора лизинга жилого помещения), за исключением детей до семи лет граждан, которые по состоянию здоровья не могут пользоваться лифтом, по перечню, устанавливаемому Министерством здравоохранения."
            ],
            "correct": 2,
            "id": "3044"
        },
        {
            "content": "<p>Вопрос №325<br />\n___________________<br />\nНачисление платы за техническое обслуживание, текущий и капитальный ремонт, теплоснабжение (отопление) осуществляется:</p>\n",
            "options": [
                "в доле, соразмерной общей площади жилых и (или) нежилых помещений, принадлежащих и (или) занимаемых плательщиками жилищно- коммунальных услуг;",
                "исходя из количества граждан, зарегистрированных в жилых помещениях по месту жительства и (или) месту пребывания.",
                "равными долями между участниками совместного домовладения;"
            ],
            "correct": 0,
            "id": "3046"
        },
        {
            "content": "<p>Вопрос №326<br />\n___________________<br />\nНачисляется ли по субсидируемым тарифам для населения плата за услуги технического обслуживания, теплоснабжения и горячего водоснабжения нанимателю жилого помещения, в котором отсутствует зарегистрированный собственник и члены его семьи?</p>\n",
            "options": [
                "Да, в случае если он зарегистрирован в данном жилом помещении по месту жительства.",
                "Нет.",
                "Да, в случае если он зарегистрирован в данном жилом помещении по месту жительства или месту пребывания."
            ],
            "correct": 2,
            "id": "3048"
        },
        {
            "content": "<p>Вопрос №327<br />\n___________________<br />\nНачислять ли плату за техническое обслуживание лифта, гражданам, проживающим на втором этаже, в случае если первая остановочная площадка находится на втором этаже жилого дома?</p>\n<p><strong>(пункт 65 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "да",
                "нет."
            ],
            "correct": 1,
            "id": "3050"
        },
        {
            "content": "<p>Вопрос №328<br />\n___________________</p>\n<p>В скольких экземплярах составляется претензиционный акт о неоказании ЖКУ или оказании их с недостатками?</p>\n",
            "options": [
                "Два экземпляра.",
                "Несколько экземпляров.",
                "Один экземпляр."
            ],
            "correct": 0,
            "id": "3052"
        },
        {
            "content": "<p>Вопрос №329<br />\n___________________<br />\nНеобходимо ли начислять плату за техническое обслуживание лифта гражданам, зарегистрированным по месту пребывания без предоставления договора найма жилого помещения?</p>\n",
            "options": [
                "Нет.",
                "Да.",
                "По субсидируемому тарифу для населения."
            ],
            "correct": 1,
            "id": "3054"
        },
        {
            "content": "<p>Вопрос №330<br />\n___________________<br />\nПерерасчет платы в случае оказания основных жилищно-коммунальных услуг с недостатками или их неоказания производится на основании:</p>\n<p><strong>(пункт 3 ПОЛОЖЕНИЯ о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания либо оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»)</strong></p>\n",
            "options": [
                "Претензионного акта.",
                "Акта независимой проверки (экспертизы).",
                "Претензионного акта, акта независимой проверки (экспертизы) или судебного постановления."
            ],
            "correct": 2,
            "id": "3056"
        },
        {
            "content": "<p>Вопрос №331<br />\n___________________<br />\nПри расторжении договора на управление общим имуществом в случае согласования с местным исполнительным и распорядительным органом избранного на общем собрании председателя правления кому уполномоченное лицо обязано передать техническую документацию на объекты недвижимого имущества и иные документы, связанные с управлением общим имуществом совместного домовладения? А – ТС, Б &#8212; Одному из участников совместного домовладения, указанному в решении общего собрания о создании ТС, В – Председателю правления ТС, согласованному в соответствии с законодательством.</p>\n",
            "options": [
                "А, Б, В.",
                "Б.",
                "В.",
                "А."
            ],
            "correct": 0,
            "id": "3058"
        },
        {
            "content": "<p>Вопрос №332<br />\n___________________<br />\nПеречень документов, необходимых для осуществления перерасчета за коммунальные услуги?</p>\n<p><strong>(пункт 4 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Заявление, справка для перерасчета платы за некоторые виды жилищно-коммунальных услуг либо иные документы, подтверждающие отсутствие гражданина по основному месту жительства.",
                "Паспорт или иной документ, удостоверяющий личность, заявление, справка для перерасчета платы за некоторые виды жилищно- коммунальных услуг."
            ],
            "correct": 0,
            "id": "3060"
        },
        {
            "content": "<p>Вопрос №333<br />\n___________________</p>\n<p>Какими огнетушителями должны оснащаться машинные отделения лифтов многоквартирных жилых домов?</p>\n<p><strong>(пункт 24 «ПРАВИЛ пожарной безопасности для жилых домов, строений и сооружений, расположенных на придомовой территории….»)</strong></p>\n",
            "options": [
                "Одним порошковым огнетушителем с массой огнетушащего вещества не менее 10 килограмм.",
                "Одним порошковым огнетушителем с массой огнетушащего вещества не менее 8 килограмм либо двумя порошковыми огнетушителями с массой огнетушащего вещества 4 килограмма.",
                "Одним углекислотным огнетушителем с массой огнетушащего вещества не менее 8 килограмм.",
                "Одним углекислотным огнетушителем с массой огнетушащего вещества не менее 5 килограмм."
            ],
            "correct": 1,
            "id": "3062"
        },
        {
            "content": "<p>Вопрос №334<br />\n___________________<br />\nПланово-расчетная цена:</p>\n<p><strong>(пункт 3 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "Затраты, не вошедшие в состав прямых затрат, а также общепроизводственные затраты и управленческие расходы, определенные в соответствии с нормативными правовыми актами.",
                "Денежная оценка стоимости единицы жилищно- коммунальной услуги, обеспечивающая возмещение плановых затрат на единицу услуги, налоговых и неналоговых платежей, предусмотренных законодательством, и суммы средств, необходимых для расширенного воспроизводства организаций жилищно-коммунального хозяйства."
            ],
            "correct": 1,
            "id": "3064"
        },
        {
            "content": "<p>Вопрос №335<br />\n___________________<br />\nПланово-расчетные цены на жилищно-коммунальные услуги применяются в следующем случае:</p>\n<p><strong>(пункт 2 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "для начисления платы за оказанные жилищно-коммунальные услуги юридическим лицам;",
                "для начисления платы за оказанные жилищно-коммунальные услуги населению;",
                "для формирования расчетных показателей бюджета на очередной финансовый год, планирования текущей деятельности и развития жилищно-коммунального хозяйства."
            ],
            "correct": 2,
            "id": "3066"
        },
        {
            "content": "<p>Вопрос №336<br />\n___________________<br />\nВ каком НПА определены государственные органы осуществляющие контроль за обоснованностью планово-расчетных цен на ЖКУ?</p>\n",
            "options": [
                "В ПОЛОЖЕНИИ о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию, утвержденную ПОСТАНОВЛЕНИЕМ СМ РБ от 12 июня 2014 г. № 571 \"О порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию\".",
                "В ПОЛОЖЕНИИ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54. ",
                "В ПОСТАНОВЛЕНИИ СМ РБ от 5 декабря 2019 года  №837 \"О формировании тарифов на ЖКУ\"."
            ],
            "correct": 1,
            "id": "3068"
        },
        {
            "content": "<p>Вопрос №337<br />\n___________________<br />\nПлановые затраты на работы по техническому обслуживанию инженерных систем и конструктивных элементов жилого дома, выполняемые рабочим по комплексному обслуживанию и ремонту зданий и сооружений, определяются в соответствии с:</p>\n<p><strong>(пункт 5 ПОЛОЖЕНИЯ о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном постановлением СМ РБ от 18 января 2006 года №54 «Об утверждении Положения о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги»)</strong></p>\n",
            "options": [
                "Фактическими затратами в пределах прогнозных макроэкономических показателей.",
                "Технологическими картами на техническое обслуживание инженерных систем и конструктивных элементов жилого дома, утверждаемыми в порядке, установленном Министерством жилищно-коммунального хозяйства."
            ],
            "correct": 1,
            "id": "3070"
        },
        {
            "content": "<p>Вопрос №338<br />\n___________________<br />\nПлата за капитальный ремонт в многоквартирном жилом доме вносится плательщиком жилищно-коммунальных услуг ежемесячно для возмещения затрат по капитальному ремонту:</p>\n<p><strong>(пункт 5 статья 31 ЖК РБ), (пункт 26 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства») </strong></p>\n",
            "options": [
                "В доле, соразмерной общей площади жилых и (или) нежилых помещений, принадлежащих и (или) занимаемых плательщиками жилищно- коммунальных услуг.",
                "Исходя из количества граждан, зарегистрированных в жилом помещении плательщика жилищно-коммунальных услуг."
            ],
            "correct": 0,
            "id": "3072"
        },
        {
            "content": "<p>Вопрос №339<br />\n___________________<br />\nПлата за капитальный ремонт по субсидируемым тарифам для населения вносится плательщиком жилищно-коммунальных услуг в жилом помещении:</p>\n",
            "options": [
                "Независимо от общей площади занимаемых жилых помещений.",
                "В пределах 20 кв. м общей площади, приходящейся на каждого зарегистрированного по месту жительства в жилом помещении."
            ],
            "correct": 0,
            "id": "3074"
        },
        {
            "content": "<p>Вопрос №340<br />\n___________________<br />\nПлата за капитальный ремонт по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат, вносится плательщиком жилищно-коммунальных услуг:</p>\n<p><strong>(пункт 26 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "В отношении нежилых помещений, расположенных в жилом доме.",
                "При использовании жилого помещения в соответствии с законодательством для местонахождения частного унитарного предприятия."
            ],
            "correct": 0,
            "id": "3076"
        },
        {
            "content": "<p>Вопрос №341<br />\n___________________<br />\nПлата за обращение с твердыми коммунальными отходами в отношении жилых помещений (долей в праве общей собственности на жилое помещение), находящихся в собственности и (или) во владении и пользовании плательщиков жилищно-коммунальных услуг, в которых отсутствуют зарегистрированные по месту жительства граждане, вносится:</p>\n<p><strong>(пункт 67 ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "условного количества граждан, определенного путем деления общей площади жилого помещения на 20 кв. метров с учетом округления в меньшую сторону до целого числа по субсидируемым тарифам для населения.",
                "исходя из норматива образования твердых коммунальных отходов на одного плательщика жилищно-коммунальных услуг по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат;",
                "исходя из норматива образования твердых коммунальных отходов на одного плательщика жилищно-коммунальных услуг по субсидируемым тарифам для населения;"
            ],
            "correct": 1,
            "id": "3078"
        },
        {
            "content": "<p>Вопрос №342<br />\n___________________<br />\nПлата за обращение с твердыми коммунальными отходами собственниками нежилых помещений осуществляется исходя из:</p>\n<p><strong>(пункт 69 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Тарифов, обеспечивающих полное возмещение экономически обоснованных затрат.",
                "Тарифов для юридических и физических лиц в соответствии с условиями договора на оказание услуг."
            ],
            "correct": 1,
            "id": "3080"
        },
        {
            "content": "<p>Вопрос №343<br />\n___________________<br />\nПлата за текущий ремонт начисляется:</p>\n",
            "options": [
                "В доле, соразмерной общей площади жилых и (или) нежилых помещений, принадлежащих и (или) занимаемых плательщиками жилищно- коммунальных услуг.",
                "Исходя из количества граждан, зарегистрированных в жилом помещении плательщика жилищно-коммунальных услуг."
            ],
            "correct": 0,
            "id": "3082"
        },
        {
            "content": "<p>Вопрос №344<br />\n___________________<br />\nПлата за теплоснабжение жилых и (или)нежилых помещений в многоквартирных жилых домах осуществляется за каждый истекший месяц отопительного периода по показаниям прибора группового учета тепловой энергии:</p>\n",
            "options": [
                "С учетом доли расходов на отопление мест общего пользования.",
                "Без учета доли расходов на отопление мест общего пользования."
            ],
            "correct": 0,
            "id": "3084"
        },
        {
            "content": "<p>Вопрос №345<br />\n___________________<br />\nПлата за техническое обслуживание лифта в многоквартирном жилом доме начисляется плательщикам жилищно-коммунальных услуг, проживающим на этаже, на котором расположена:</p>\n",
            "options": [
                "Первая остановочная площадка лифта и выше.",
                "Вторая остановочная площадка лифта и выше."
            ],
            "correct": 1,
            "id": "3086"
        },
        {
            "content": "<p>Вопрос №346<br />\n___________________<br />\nПлата за услуги водоотведения (канализации) в жилом помещении, оборудованном приборами индивидуального учета расхода воды, вносится плательщиком жилищно-коммунальных услуг исходя из:</p>\n<p><strong>(пункт 40 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "условного количества граждан, определенного путем деления общей площади жилого помещения на 20 кв. метров с учетом округления в меньшую сторону до целого числа по субсидируемым тарифам для населения.",
                "объема потребленной холодной и горячей воды и тарифа за 1 куб. метр отводимых стоков в канализацию;",
                "объема потребленной холодной воды и тарифа за 1 куб. метр отводимых стоков в канализацию;"
            ],
            "correct": 1,
            "id": "3088"
        },
        {
            "content": "<p>Вопрос №347<br />\n___________________<br />\nПлата за услуги водоснабжения в случае своевременного информирования (в течение расчетного периода) исполнителя о выявленном плательщиком жилищно-коммунальных услуг факте безучетного потребления вносится исходя из норм (нормативов) потребления, утвержденных местными исполнительными и распорядительными органами:</p>\n",
            "options": [
                "По субсидируемым тарифам для населения.",
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат."
            ],
            "correct": 0,
            "id": "3090"
        },
        {
            "content": "<p>Вопрос №348<br />\n___________________<br />\nПлата за услуги водоснабжения, водоотведения (канализации) в жилых домах (жилых и нежилых помещениях), не оснащенных приборами индивидуального учета расхода воды взимается по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат, исходя из норматива водопотребления, установленного местным исполнительным и распорядительным органом:</p>\n",
            "options": [
                "На каждого зарегистрированного по месту жительства плательщика и (или) члена его семьи.",
                "На каждого зарегистрированного по месту жительства человека."
            ],
            "correct": 1,
            "id": "3092"
        },
        {
            "content": "<p>Вопрос №349<br />\n___________________<br />\nПлата за услуги водоснабжения, водоотведения (канализации) при обнаружении исполнителем факта безучетного их потребления вносится исходя из норм (нормативов) потребления, утвержденных местными исполнительными и распорядительными органами:</p>\n",
            "options": [
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.",
                "По субсидируемым тарифам для населения."
            ],
            "correct": 0,
            "id": "3094"
        },
        {
            "content": "<p>Вопрос №350<br />\n___________________<br />\nПлата за услуги газоснабжения по субсидируемым государством ценам для населения с плательщиков жилищно-коммунальных услуг (потребителей газа), проживающих (зарегистрированных по месту жительства) в жилых помещениях, оснащенных газовыми отопительными приборами и приборами учета расхода газа, взимается ежемесячно в зависимости от исчисляемых нарастающим итогом ежегодно с 1 января годовых объемов потребления газа:</p>\n<p><strong>(пункт 57.1 ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "До 3500 куб. метров включительно.",
                "До 4000 куб. метров включительно",
                "До 3000 куб. метров включительно."
            ],
            "correct": 0,
            "id": "3096"
        },
        {
            "content": "<p>Вопрос №351<br />\n___________________<br />\nПлата за услуги газоснабжения по ценам, обеспечивающим полное возмещение экономически обоснованных затрат на их оказание, с плательщиков жилищно-коммунальных услуг (потребителей газа), проживающих (зарегистрированных по месту жительства) в жилых помещениях, оснащенных газовыми отопительными приборами и приборами учета расхода газа, взимается ежемесячно в зависимости от исчисляемых нарастающим итогом ежегодно с 1 января годовых объемов потребления газа:</p>\n",
            "options": [
                "Свыше 4000 куб. метров включительно.",
                "Свыше 5500 куб. метров включительно.",
                "Свыше 3000 куб. метров включительно."
            ],
            "correct": 1,
            "id": "3098"
        },
        {
            "content": "<p>Вопрос №352<br />\n___________________<br />\nПлата за услуги обращения с твердыми коммунальными отходами взимается исходя из:</p>\n",
            "options": [
                "Количества проживающих (зарегистрированных по месту жительства) в жилом помещении.",
                "Норматива образования твердых коммунальных отходов, утвержденного местными исполнительными и распорядительными органами.",
                "Норматива образования твердых коммунальных отходов, утвержденного местными исполнительными и распорядительными органами, и количества проживающих (зарегистрированных по месту жительства) в жилом помещении."
            ],
            "correct": 2,
            "id": "3100"
        },
        {
            "content": "<p>Вопрос №353<br />\n___________________<br />\nПлательщики жилищно-коммунальных услуг &#8212; граждане вносят плату за техническое обслуживание по субсидируемому тарифу для населения :</p>\n",
            "options": [
                "20 кв. м общей площади, приходящейся на каждого зарегистрированного по месту жительства в жилом помещении гражданина, и 10 кв. метров общей площади на всю семью.",
                "при регистрации гражданина в жилом помещении - в отношении общей площади жилого помещения."
            ],
            "correct": 1,
            "id": "3102"
        },
        {
            "content": "<p>Вопрос №354<br />\n___________________<br />\nПлательщики жилищно-коммунальных услуг в общежитиях (за исключением общежитий государственных учреждений образования) вносят плату за капитальный ремонт:</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "3104"
        },
        {
            "content": "<p>Вопрос №355<br />\n___________________<br />\nПлательщиком жилищно-коммунальных услуг (при оказании услуг электроснабжения &#8212; абонент, услуг газоснабжения &#8212; потребитель газа) является:</p>\n",
            "options": [
                "собственник жилого и (или) нежилого помещения, наниматель, поднаниматель жилого помещения, арендатор жилого помещения, лизингополучатель, заключивший договор финансовой аренды (лизинга), предметом лизинга по которому является квартира частного жилищного фонда в многоквартирном или блокированном жилом доме и (или) одноквартирный жилой дом частного жилищного фонда, член организации застройщиков, дольщик, заключивший договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства и обслуживанияодноквартирного, блокированного жилого дома находится в частной собственности,пожизненном наследуемом владении, постоянном или временном пользовании,аренде, субаренде.",
                "собственник жилого и (или) нежилого помещения."
            ],
            "correct": 0,
            "id": "3106"
        },
        {
            "content": "<p>Вопрос №356<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за жилищно- коммунальные услуги (техническое обслуживание, отопление) гражданам, переселенным в жилые помещения маневренного фонда?</p>\n",
            "options": [
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат;",
                "плата за услуги не начисляется;",
                "по субсидируемым тарифам для населения."
            ],
            "correct": 2,
            "id": "3108"
        },
        {
            "content": "<p>Вопрос №357<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за коммунальные услуги (холодное и горячее водоснабжение, водоотведение (канализация), газо-, электроснабжение) в жилых помещениях, не оборудованных приборами индивидуального учета расхода ресурса при условии, что установка таких приборов технически возможна и экономически целесообразна?</p>\n",
            "options": [
                "по субсидируемым тарифам для населения;",
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат."
            ],
            "correct": 1,
            "id": "3110"
        },
        {
            "content": "<p>Вопрос №358<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за коммунальные услуги (водоснабжение, водоотведение (канализация) в жилых помещениях, оборудованных приборами индивидуального учета расхода ресурса, в которых отсутствуют зарегистрированные по месту жительства граждане?</p>\n",
            "options": [
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат;",
                "по субсидируемым тарифам для населения независимо от объема потребления."
            ],
            "correct": 0,
            "id": "3112"
        },
        {
            "content": "<p>Вопрос №359<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за коммунальные услуги (водоснабжение, водоотведение (канализация), обращение с твердыми коммунальными отходами) в жилом помещении, в котором гражданин зарегистрирован по месту жительства, в случае если он подал заявление о применении субсидируемых тарифов для населения при начислении платы за данные услуги в жилом помещении, в котором он зарегистрирован по месту пребывания?</p>\n",
            "options": [
                "по субсидируемым тарифам для населения;",
                "плата за услуги не начисляется;",
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат."
            ],
            "correct": 2,
            "id": "3114"
        },
        {
            "content": "<p>Вопрос №360<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за коммунальные услуги (водоснабжения, водоотведения (канализации) в жилом помещении, в котором гражданин зарегистрирован по месту жительства, в случае если он подал заявление о начислении платы за них по субсидируемым тарифам по месту пребывания?</p>\n",
            "options": [
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.",
                "По субсидируемым тарифам для населения.",
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат при наличии приборов индивидуального учета расхода воды и потреблении услуг."
            ],
            "correct": 2,
            "id": "3116"
        },
        {
            "content": "<p>Вопрос №361<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за обращение с твердыми коммунальными отходами по месту постоянной прописки гражданина, в случае если он подал заявление о начислении платы за них по субсидируемым тарифам по месту пребывания.</p>\n",
            "options": [
                "Плата за услуги не начисляется.",
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.",
                "По субсидируемым тарифам для населения."
            ],
            "correct": 0,
            "id": "3118"
        },
        {
            "content": "<p>Вопрос №362<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за обращение с твердыми коммунальными отходами гражданам, зарегистрированным в жилом помещении по месту пребывания?</p>\n",
            "options": [
                "По субсидируемому тарифу для населения.",
                "Плата за услугу не начисляется.",
                "По тарифу, обеспечивающему полное возмещение экономически обоснованных затрат."
            ],
            "correct": 1,
            "id": "3120"
        },
        {
            "content": "<p>Вопрос №363<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за теплоснабжение и горячее водоснабжение в жилых помещениях, в которых зарегистрирован по месту жительства дедушка собственника жилого помещения?</p>\n",
            "options": [
                "по субсидируемым тарифам для населения независимо от объема потребления.",
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат."
            ],
            "correct": 0,
            "id": "3122"
        },
        {
            "content": "<p>Вопрос №364<br />\n___________________<br />\nПо каким тарифам осуществляется начисление платы за техническое обслуживание, газо-, электро- и теплоснабжение, снабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок, горячее водоснабжение в жилых помещениях, в которых отсутствуют зарегистрированные по месту жительства граждане?</p>\n",
            "options": [
                "по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.",
                "по субсидируемым тарифам для населения независимо от объема потребления."
            ],
            "correct": 0,
            "id": "3124"
        },
        {
            "content": "<p>Вопрос №365<br />\n___________________<br />\nПо каким тарифам производится перерасчет платы за услуги водоснабжения, водоотведения (канализации) исходя из показаний приборов индивидуального учета, если данные значения превысили выставленные для оплаты объемы воды, рассчитанные по среднему объему водопотребления за два предыдущих месяца, в которых производилась плата по показаниям приборов индивидуального учета?</p>\n",
            "options": [
                "По тарифам, установленным на момент предоставления услуг.",
                "По тарифам, установленным на момент осуществления перерасчета."
            ],
            "correct": 0,
            "id": "3126"
        },
        {
            "content": "<p>Вопрос №366<br />\n___________________<br />\nПорядок формирования планово-расчетных цен установлен:</p>\n",
            "options": [
                "Постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 15.04.2016 № 13.",
                "Постановлением Совета Министров Республики Беларусь от 18.01.2006 № 54."
            ],
            "correct": 1,
            "id": "3128"
        },
        {
            "content": "<p>Вопрос №367<br />\n___________________<br />\nПостановлением Совета Министров Республики Беларусь от 18.01.2006 № 54 предусмотрено жесткое нормирование:</p>\n",
            "options": [
                "Накладных расходов.",
                "Всех составляющих себестоимости услуг."
            ],
            "correct": 1,
            "id": "3130"
        },
        {
            "content": "<p>Вопрос №368<br />\n___________________<br />\nПредоставляется ли в соответствии со статьей 16 Закона Республики Беларусь от 14 июня 2007 года «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан» льгота инвалиду I группы, в случае если с ним зарегистрирована по месту жительства его внучка?</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 1,
            "id": "3132"
        },
        {
            "content": "<p>Вопрос №369<br />\n___________________<br />\nПредоставляются ли льготы по плате за жилищно-коммунальные услуги в соответствии со статьей 16 Закона Республики Беларусь от 14 июня 2007 года «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан» матери в жилом помещении, собственником которого является ее дочь, при условии, что дочь зарегистрирована вместе с мамой в данном жилом помещении по месту жительства?</p>\n",
            "options": [
                "нет;",
                "да."
            ],
            "correct": 1,
            "id": "3134"
        },
        {
            "content": "<p>Вопрос №370<br />\n___________________<br />\nПри начислении платы за техническое обслуживание лифта конструктивные особенности расположения остановочных площадок лифта в многоквартирном жилом доме:</p>\n",
            "options": [
                "Учитываются.",
                "Не учитываются."
            ],
            "correct": 0,
            "id": "3136"
        },
        {
            "content": "<p>Вопрос №371<br />\n___________________<br />\nПри неустранении безучетного потребления коммунальных услуг свыше двух расчетных периодов (месяцев) плата за услуги водоснабжения, электроснабжения исчисляется (за исключением случаев (жилых помещений), если установка приборов учета экономически нецелесообразна либо технически невозможна):</p>\n",
            "options": [
                "По субсидируемым тарифам для населения.",
                "По тарифам, обеспечивающим полное возмещение экономически обоснованных затрат на оказание этих услуг."
            ],
            "correct": 1,
            "id": "3138"
        },
        {
            "content": "<p>Вопрос №372<br />\n___________________<br />\nКакое количество человек должно входить в состав ревизионной комиссии?</p>\n",
            "options": [
                "Избирается в составе не менее трех человек.",
                "Может избираться в составе одного ревизора."
            ],
            "correct": 0,
            "id": "3140"
        },
        {
            "content": "<p>Вопрос №373<br />\n___________________<br />\nПри потреблении коммунальных услуг (газо-, электро- и теплоснабжение) на строительных площадках при осуществлении индивидуального жилищного строительства на предоставленных гражданам земельных участках плата за услуги газо-, электро- и теплоснабжения вносится:</p>\n",
            "options": [
                "По тарифам (ценам), обеспечивающим полное возмещение экономически обоснованных затрат на оказание таких услуг.",
                "По субсидируемым тарифам для населения в пределах установленных норм и нормативов."
            ],
            "correct": 0,
            "id": "3142"
        },
        {
            "content": "<p>Вопрос №374<br />\n___________________<br />\nПрименяется ли дифференцированный порядок начисления платы в отношении многодетной семьи, проживающей по договору найма жилого помещения частного жилищного фонда:</p>\n",
            "options": [
                "Да.",
                "Нет."
            ],
            "correct": 1,
            "id": "3144"
        },
        {
            "content": "<p>Вопрос №375<br />\n___________________<br />\nПрименяется ли дифференцированный порядок начисления платы за услуги водоснабжения, водоотведения (канализации) многодетной семье, если они снимают жилое помещение (квартиру, комнату в квартире) по договору найма, где проживает (зарегистрирован по месту жительства) собственник?</p>\n",
            "options": [
                "да;",
                "нет."
            ],
            "correct": 1,
            "id": "3146"
        },
        {
            "content": "<p>Вопрос №376<br />\n___________________<br />\nПрименяется ли дифференцированный порядок начисления платы за услуги электроснабжения в зависимости от объема потребления плательщиками жилищно-коммунальных услуг, осуществляющими расчеты за электрическую энергию по дифференцированным по временным периодам тарифам:</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 0,
            "id": "3148"
        },
        {
            "content": "<p>Вопрос №377<br />\n___________________<br />\nПрименяется ли дифференцированный порядок начисления платы за услуги электроснабжения в зависимости от объема потребления плательщиками жилищно-коммунальных услуг, проживающими в жилых помещениях в общежитиях:</p>\n",
            "options": [
                "Нет.",
                "Да."
            ],
            "correct": 0,
            "id": "3150"
        },
        {
            "content": "<p>Вопрос №378<br />\n___________________<br />\nРазмер платы за текущий ремонт исчисляется исходя из:</p>\n",
            "options": [
                "Тарифов, установленных облисполкомами и Минским горисполкомом.",
                "Фактической стоимости, определенной в акте выполненных работ."
            ],
            "correct": 1,
            "id": "3152"
        },
        {
            "content": "<p>Вопрос №379<br />\n___________________<br />\nРасчет планово-расчетных цен на жилищно-коммунальные услуги осуществляется на следующие виды услуг:</p>\n",
            "options": [
                "текущий ремонт;",
                "санитарное содержание вспомогательных помещений жилого дома;",
                "услуги бань;",
                "техническое обслуживание жилого дома; водоснабжение, водоотведение (канализация); теплоснабжение; техническое обслуживание лифта; обращение с твердыми коммунальными отходами."
            ],
            "correct": 3,
            "id": "3154"
        },
        {
            "content": "<p>Вопрос №380<br />\n___________________<br />\nС какой периодичностью представляются организациями, осуществляющими эксплуатацию жилищного фонда и не входящими в систему ЖКХ, в местные исполнительные и распорядительные органы документы для получения субсидий?</p>\n",
            "options": [
                "2 раза в год.",
                "Ежеквартально.",
                "Ежемесячно.",
                "Ежегодно."
            ],
            "correct": 2,
            "id": "3156"
        },
        {
            "content": "<p>Вопрос №381<br />\n___________________<br />\nСнабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок относится к основным жилищно- коммунальным услугам?</p>\n",
            "options": [
                "нет;",
                "да."
            ],
            "correct": 1,
            "id": "3158"
        },
        {
            "content": "<p>Вопрос №382<br />\n___________________<br />\nСнабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок относится к:</p>\n",
            "options": [
                "коммунальным услугам;",
                "дополнительным услугам."
            ],
            "correct": 0,
            "id": "3160"
        },
        {
            "content": "<p>Вопрос №383<br />\n___________________<br />\nСубсидированию из местных бюджетов подлежат объемы:</p>\n",
            "options": [
                "планируемых объемов жилищно-коммунальных услуг;",
                "фактически предоставленных (оказанных) населению жилищно-коммунальных услуг."
            ],
            "correct": 1,
            "id": "3162"
        },
        {
            "content": "<p>Вопрос №384<br />\n___________________<br />\nПри заключении гражданско-правового договора (договора подряда) с физическим лицом возникает ли у ТС обязательство по уплате страховых взносов по обязательному страхованию от несчастных случаев на производстве и профессиональных заболеваний?</p>\n",
            "options": [
                "Да, если выполнение работ, оказание услуг, создание объектов интеллектуальной собственности по заключенным договорам подряда с гражданами осуществляется в местах предоставленных заказчиком.",
                "Нет."
            ],
            "correct": 0,
            "id": "3164"
        },
        {
            "content": "<p>Вопрос №385<br />\n___________________<br />\nТехнологические потери тепловой энергии и воды принимаются организациями, осуществляющими эксплуатацию жилищного фонда и (или) предоставляющими жилищно-коммунальные услуги в пределах:</p>\n",
            "options": [
                "Фактически сложившихся потерь с учетом заданий по их снижению.",
                "Установленных нормативов технологических потерь этих ресурсов, утвержденных в установленном порядке решениями облисполкомов и Минского горисполкома, но не выше прогнозных показателей, доводимых Министерством жилищно-коммунального хозяйства."
            ],
            "correct": 1,
            "id": "3166"
        },
        {
            "content": "<p>Вопрос №386<br />\n___________________<br />\nТиповой договор на оказание основной жилищно-коммунальной услуги заключается между организацией, являющейся исполнителем услуги и:</p>\n",
            "options": [
                "собственником жилого помещения, нанимателем жилого помещения, членом организации застройщиков;",
                "собственником жилого помещения, нанимателем жилого помещения, товариществом собственников, организацией застройщиков."
            ],
            "correct": 0,
            "id": "3168"
        },
        {
            "content": "<p>Вопрос №387<br />\n___________________<br />\nФинансирование организаций жилищно-коммунального хозяйства осуществляется по:</p>\n",
            "options": [
                "Планово-расчетным ценам.",
                "Фактическим затратам.",
                "Нормативам субсидирования, установленным на основании планово-расчетных цен.",
                "Себестоимости жилищно-коммунальных услуг."
            ],
            "correct": 0,
            "id": "3170"
        },
        {
            "content": "<p>Вопрос №388<br />\n___________________<br />\nФинансирование организаций жилищно-коммунального хозяйства по планово-расчетным ценам осуществляется на основании:</p>\n",
            "options": [
                "Предельного стоимостного норматива себестоимости жилищно-коммунальных услуг.",
                "Норматива субсидирования жилищно-коммунальных услуг."
            ],
            "correct": 1,
            "id": "3172"
        },
        {
            "content": "<p>Вопрос №389<br />\n___________________<br />\nФорма извещения о размере платы за жилищно-коммунальные услуги является обязательной:</p>\n",
            "options": [
                "для плательщиков жилищно-коммунальных услуг, проживающих в домах, обслуживаемых организациями жилищно-коммунального хозяйства.",
                "для всех плательщиков жилищно-коммунальных услуг, независимо от того, какая организация осуществляет техническое обслуживание жилого дома;"
            ],
            "correct": 1,
            "id": "3174"
        },
        {
            "content": "<p>Вопрос №390<br />\n___________________<br />\nЧто из перечисленного не относится к дополнительным жилищно- коммунальным услугам:</p>\n",
            "options": [
                "установка и (или) техническое обслуживание запорно-переговорных устройств жилого дома;",
                "организация работы и содержание вахтеров (консьержей) в многоквартирном жилом доме;",
                "обустройство придомовых территорий элементами озеленения, благоустройства и их дальнейшее содержание.",
                "расходы на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, в том числе лифтов; страхование жилого помещения;"
            ],
            "correct": 3,
            "id": "3176"
        },
        {
            "content": "<p>Вопрос №391<br />\n___________________<br />\nЯвляется ли основанием для перерасчета платы за некоторые коммунальные услуги проживание гражданина по договорам найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда?</p>\n",
            "options": [
                "Нет.",
                "Да, при условии, что договор найма зарегистрирован в установленном порядке."
            ],
            "correct": 1,
            "id": "3178"
        },
        {
            "content": "<p>Вопрос №392<br />\n___________________<br />\nВ какой срок наниматель должен известить работника о замене норм труда?</p>\n",
            "options": [
                "Не позднее, чем за один месяц.",
                "Не позднее, чем за два месяца.",
                "Не позднее, чем за два дня.",
                "Не позднее, чем за две недели."
            ],
            "correct": 0,
            "id": "3180"
        },
        {
            "content": "<p>Вопрос №393<br />\n___________________<br />\nДолжен ли наниматель известить работника о пересмотре норм труда?</p>\n",
            "options": [
                "Нет, должен известить только об установлении и замене норм труда.",
                "Да, должен."
            ],
            "correct": 1,
            "id": "3182"
        },
        {
            "content": "<p>Вопрос №394<br />\n___________________<br />\nЗа какие нарушения руководитель организации имеет право понизить рабочему квалификацию на один разряд сроком до 3 месяцев? А &#8212; Грубое нарушение технологической дисциплины. Б &#8212; Отказ выполнять работы, разряд которых не соответствует разряду, присвоенному рабочему. В &#8212; Серьезные нарушения, повлекшие ухудшение качества выполняемых работ. Г &#8212; Совершение прогулов.</p>\n",
            "options": [
                "А, В.",
                "Б, Г.",
                "Г.",
                "А, Б, В, Г."
            ],
            "correct": 0,
            "id": "3184"
        },
        {
            "content": "<p>Вопрос №395<br />\n___________________<br />\nКак определяется сдельная расценка?</p>\n",
            "options": [
                "Путем умножения часовой тарифной ставки, соответствующей разряду выполняемой работы, на установленную норму времени в часах или днях.",
                "Путем деления часовой тарифной ставки, соответствующей разряду выполняемой работы, на часовую норму выработки.",
                "Любым из способов, указанным в других вариантах ответов."
            ],
            "correct": 2,
            "id": "3186"
        },
        {
            "content": "<p>Вопрос №396<br />\n___________________<br />\nКакие из перечисленных норм относятся к нормам труда: А &#8212; Нормы времени; Б &#8212; Нормы выработки; В &#8212; Нормы численности; Г &#8212; Нормы обслуживания; Д &#8212; Нормы расхода материалов; Е &#8212; Нормированные задания;</p>\n",
            "options": [
                "А,Б,В,Г,Е.",
                "В,Г,Е,А.",
                "А,Б,Е.",
                "А,Б,Г."
            ],
            "correct": 0,
            "id": "3188"
        },
        {
            "content": "<p>Вопрос №397<br />\n___________________<br />\nКакими разрядами тарифицируется неквалифицированный труд, для выполнения которого не требуется профессиональной подготовки?</p>\n",
            "options": [
                "1-й, 2-й.",
                "1-й, 2-й, 3-й.",
                "Не ниже 3-его.",
                "1-й."
            ],
            "correct": 0,
            "id": "3190"
        },
        {
            "content": "<p>Вопрос №398<br />\n___________________<br />\nНа основании какого документа нанимателем устанавливаются формы, системы и размеры оплаты труда работников, в том числе и дополнительные выплаты стимулирующего и компенсирующего характера? А &#8212; Распоряжения нанимателя по согласованию с профсоюзом. Б &#8212; Соглашения. В &#8212; Трудового договора. Г &#8212; Коллективного договора.</p>\n",
            "options": [
                "Г,Б.",
                "А,В,Г.",
                "Б,В,Г."
            ],
            "correct": 2,
            "id": "3192"
        },
        {
            "content": "<p>Вопрос №399<br />\n___________________<br />\nНаниматель обязан устанавливать нормы труда, обеспечивать их замену и пересмотр с участием &#8230;</p>\n",
            "options": [
                "профсоюза и специалиста по охране труда.",
                "представителя Департамента государственной инспекции труда Министерства труда и социальной защиты.",
                "специалиста по охране труда.",
                "профсоюза."
            ],
            "correct": 3,
            "id": "3194"
        },
        {
            "content": "<p>Вопрос №400<br />\n___________________<br />\nНачиная с какого разряда труд рабочих считается квалифицированным и требует определенных навыков и знаний?</p>\n",
            "options": [
                "С 4-го.",
                "Со 2-го.",
                "С 3-го.",
                "С 6-го."
            ],
            "correct": 2,
            "id": "3196"
        },
        {
            "content": "<p>Вопрос №401<br />\n___________________<br />\nНорма выработки – это&#8230;</p>\n",
            "options": [
                "Количество единиц оборудования, рабочих мест и т.д., которые работник или группа работников соответствующей квалификации обязаны обслужить в течение единицы рабочего времени в определенных организационно- технических условиях.",
                "Величина затрат рабочего времени, установленная для выполнения единицы работы одним работником или группой работников соответствующей квалификации в определенных организационно-технических условиях.",
                "Установленный объем работы, который работник или группа работников соответствующей квалификации обязаны выполнить в единицу рабочего времени в определенных организационно-технических условиях."
            ],
            "correct": 2,
            "id": "3198"
        },
        {
            "content": "<p>Вопрос №402<br />\n___________________<br />\nТруд рабочих со сдельной оплатой труда оплачивается &#8230;</p>\n",
            "options": [
                "По расценкам выполняемой работы.",
                "По расценкам в соответствии с присвоенным рабочему тарифным разрядом."
            ],
            "correct": 0,
            "id": "3200"
        },
        {
            "content": "<p>Вопрос №403<br />\n___________________<br />\nТрудовой распорядок для работников определяется: А &#8212; Правилами внутреннего трудового распорядка. Б &#8212; Коллективными договорами. В &#8212; Штатным расписанием. Г &#8212; Решением местного исполнительного органа, в функции которого входит определение трудового распорядка. Д &#8212; Должностными инструкциями работников. Е &#8212; По требованию потребителей жилищно-коммунальных услуг. Ж &#8212; Графиками работ (сменности). З &#8212; Графиками отпусков.</p>\n",
            "options": [
                "А,В,Г,Д,Ж,З.",
                "А,В,Г,Е,Ж,З.",
                "А,В,Г,Д,Е,Ж",
                "А,Б,В,Д,Ж,З."
            ],
            "correct": 3,
            "id": "3202"
        },
        {
            "content": "<p>Вопрос №404<br />\n___________________<br />\nЕсли член организации застройщиков не является собственником объекта недвижимого имущества, то каким количеством голосов на общем собрании членов организации застройщиков он обладает?</p>\n",
            "options": [
                "Правом одного голоса вне зависимости от размера занимаемого объекта недвижимого имущества.",
                "В зависимости от размера занимаемого объекта недвижимого имущества."
            ],
            "correct": 0,
            "id": "3204"
        },
        {
            "content": "<p>Вопрос №405<br />\n___________________<br />\nВ какие сроки должны рассматриваться обращения граждан и юридических лиц?</p>\n",
            "options": [
                "Не позднее тридцати календарных дней.",
                "Не позднее пятнадцати дней, а обращения, требующие дополнительного изучения и проверки, - не позднее одного месяца.",
                "Не позднее двадцати рабочих дней.",
                "Не позднее десяти дней, а обращения, требующие дополнительного изучения и проверки, - не позднее одного месяца."
            ],
            "correct": 1,
            "id": "3206"
        },
        {
            "content": "<p>Вопрос №406<br />\n___________________<br />\nВ каком случае на письменное обращения заявителей письменные ответы могут не направляться?</p>\n",
            "options": [
                "Если заявитель находится в местах лишения свободы по приговору суда.",
                "Если для решения изложенных в обращениях вопросов в присутствии заявителей совершены определенные действия (выполнены работы, оказаны услуги).",
                "Если требования заявителей не обоснованы.",
                "Если для решения изложенных в обращениях вопросов совершены определенные действия (выполнены работы, оказаны услуги)."
            ],
            "correct": 1,
            "id": "3208"
        },
        {
            "content": "<p>Вопрос №407<br />\n___________________<br />\nЕсли на день личного приема приходится государственный праздник или праздничный день, объявленный Президентом Республики Беларусь нерабочим, как быть с личным приемом?</p>\n",
            "options": [
                "Прием поручается провести в установленный срок своему заместителю или другому лицу, назначенному приказом руководителя организации.",
                "Отменяется.",
                "Переносится на следующий за ним рабочий день.",
                "Всегда проводится в установленный срок независимо от государственных праздников и праздничных дней."
            ],
            "correct": 2,
            "id": "3210"
        },
        {
            "content": "<p>Вопрос №408<br />\n___________________<br />\nКак ведется делопроизводство по рассмотрению заявок и письменных претензий потребителей жилищно-коммунальных услуг?</p>\n",
            "options": [
                "Не ведется.",
                "Ведется отдельно от других видов делопроизводства.",
                "Ведется совместно с делопроизводством по обращениям граждан и юридических лиц."
            ],
            "correct": 2,
            "id": "3212"
        },
        {
            "content": "<p>Вопрос №409<br />\n___________________<br />\nКак поступать с обращениями содержащих вопросы, решение которых не относится к компетенции их организации?</p>\n",
            "options": [
                "В течение трех дней возвращаются заявителям.",
                "В течение пяти дней направляют обращения для рассмотрения организациям в соответствии с их компетенцией и уведомляют заявителей в тот же срок либо уведомляют об этом заявителей с разъяснением, в какую организацию и в каком порядке следует обратиться для решения вопросов, изложенных в обращениях.",
                "Остаются в организации без рассмотрения.",
                "В течение десяти дней возвращаются заявителям."
            ],
            "correct": 1,
            "id": "3214"
        },
        {
            "content": "<p>Вопрос №410<br />\n___________________<br />\nКак поступать с обращениями, в которых обжалуются судебные решения?</p>\n",
            "options": [
                "Не рассматриваются.",
                "Рассматриваются в течение 45 дней.",
                "Рассматриваются в течение 15 дней.",
                "В течение 5 дней возвращаются заявителям с разъяснением порядка обжалования."
            ],
            "correct": 3,
            "id": "3216"
        },
        {
            "content": "<p>Вопрос №411<br />\n___________________<br />\nКак рассматриваются анонимные обращения?</p>\n",
            "options": [
                "Рассматриваются в 15-дневный срок.",
                "Рассматриваются с выездом на место.",
                "Не подлежат рассмотрению, если они не содержат сведений о готовящемся, совершаемом или совершенном преступлении.",
                "Не подлежат рассмотрению."
            ],
            "correct": 2,
            "id": "3218"
        },
        {
            "content": "<p>Вопрос №412<br />\n___________________<br />\nКак рассматриваются коллективные обращения тридцати и более заявителей?</p>\n",
            "options": [
                "Рассматриваются с участием не менее 10% представителей заявителей.",
                "Рассматриваются с выездом на место.",
                "Рассматриваются с участием не менее двух представителей заявителей.",
                "Не подлежат рассмотрению."
            ],
            "correct": 2,
            "id": "3220"
        },
        {
            "content": "<p>Вопрос №413<br />\n___________________<br />\nКак рассматриваются электронные обращения?</p>\n",
            "options": [
                "Не подлежат рассмотрению.",
                "Не позднее пятнадцати дней, а требующие дополнительного изучения и проверки, - не позднее одного месяца.",
                "Рассматриваются только в 15-дневный срок.",
                "Рассматриваются в день поступления."
            ],
            "correct": 1,
            "id": "3222"
        },
        {
            "content": "<p>Вопрос №414<br />\n___________________<br />\nКакая административная ответственность установлена за нарушения законодательства при рассмотрении обращений?</p>\n",
            "options": [
                "Наложение штрафа в размере 30 базовых величин.",
                "Наложение штрафа в размере 2 базовых величин.",
                "Наложение штрафа в размере 3 базовых величин.",
                "Наложение штрафа в размере до 4 базовых величин."
            ],
            "correct": 3,
            "id": "3224"
        },
        {
            "content": "<p>Вопрос №415<br />\n___________________<br />\nКакие виды обращений определены законодательством?</p>\n",
            "options": [
                "Жалоба.",
                "Предложение.",
                "Все виды обращений, перечисленные в других вариантах ответов.",
                "Заявление."
            ],
            "correct": 2,
            "id": "3226"
        },
        {
            "content": "<p>Вопрос №416<br />\n___________________<br />\nКакие сроки хранения обращений?</p>\n",
            "options": [
                "В течение 15 лет.",
                "В течение года.",
                "В течение 5 лет.",
                "В течение месяца."
            ],
            "correct": 2,
            "id": "3228"
        },
        {
            "content": "<p>Вопрос №417<br />\n___________________<br />\nКаким нормативно правовым актом, необходимо пользоваться при рассмотрении заявок и письменных претензий потребителей жилищно- коммунальных услуг, поступивших в организации оказывающие эти услуги, по вопросам неоказания жилищно-коммунальной услуги, либо оказании ее с недостатками?</p>\n",
            "options": [
                "Закон Республики Беларусь от 16 июля 2008 года \"О защите прав потребителей жилищно-коммунальных услуг».",
                "Кодекс Республики Беларусь об административных правонарушениях.",
                "Закон Республики Беларусь от 18 июня 2011 г. № 300-З «Об обращениях граждан и юридических лиц».",
                "Налоговый кодекс Республики Беларусь."
            ],
            "correct": 0,
            "id": "3230"
        },
        {
            "content": "<p>Вопрос №418<br />\n___________________<br />\nКаким нормативно правовым актом, необходимо пользоваться при рассмотрении обращений граждан и юридических лиц?</p>\n",
            "options": [
                "Закон Республики Беларусь от 18 июня 2011 г. № 300-З «Об обращениях граждан и юридических лиц».",
                "Гражданский кодекс Республики Беларусь.",
                "Закон Республики Беларусь от 16 июля 2008 года \"О защите прав потребителей жилищно-коммунальных услуг».",
                "Жилищный кодекс Республики Беларусь."
            ],
            "correct": 0,
            "id": "3232"
        },
        {
            "content": "<p>Вопрос №419<br />\n___________________<br />\nКаковы сроки рассмотрения замечаний и (или) предложений, внесенных в книгу замечаний и предложений?</p>\n",
            "options": [
                "Рассматриваются с выездом на место.",
                "Не позднее пятнадцати дней, а требующие дополнительного изучения и проверки, - не позднее одного месяца.",
                "Рассматриваются в 30-дневный срок.",
                "Рассматриваются в 5-дневный срок."
            ],
            "correct": 1,
            "id": "3234"
        },
        {
            "content": "<p>Вопрос №420<br />\n___________________<br />\nКакой порядок рассмотрения обращений в которых содержатся только благодарности?</p>\n",
            "options": [
                "Рассматриваются в течение 5 дней.",
                "Не рассматриваются или принимаются к сведению и ответы на них не направляются.",
                "Рассматриваются в течение 30 дней.",
                "Рассматриваются в течение 15 дней."
            ],
            "correct": 1,
            "id": "3236"
        },
        {
            "content": "<p>Вопрос №421<br />\n___________________<br />\nКто обязан проводить личный прием граждан и юридических лиц в организации?</p>\n",
            "options": [
                "Все лица, указанные в других вариантах ответов.",
                "Уполномоченные должностные лица.",
                "Руководители организаций."
            ],
            "correct": 0,
            "id": "3238"
        },
        {
            "content": "<p>Вопрос №422<br />\n___________________<br />\nНа каком языке в соответствии с действующим законодательством направляются ответы заявителям?</p>\n",
            "options": [
                "На языке обращения (русском или белорусском).",
                "Только на русском.",
                "Только на белорусском.",
                "На любом, указанном заявителем."
            ],
            "correct": 0,
            "id": "3240"
        },
        {
            "content": "<p>Вопрос №423<br />\n___________________<br />\nПеречислите все формы подачи обращений предусмотренные законодательством?</p>\n",
            "options": [
                "Письменная.",
                "Устная.",
                "Письменная, устная или электронная.",
                "Письменная и устная."
            ],
            "correct": 2,
            "id": "3242"
        },
        {
            "content": "<p>Вопрос №424<br />\n___________________<br />\nПод действие какого законодательства для рассмотрения подпадает обращение заявителя, поступившее на личном приеме руководителя ЖЭС по вопросу течи стояка холодной воды в квартире?</p>\n",
            "options": [
                "Закон Республики Беларусь от 18 июня 2011 г. № 300-З «Об обращениях граждан и юридических лиц».",
                "Закон Республики Беларусь от 16 июля 2008 года \"О защите прав потребителей жилищно-коммунальных услуг»."
            ],
            "correct": 1,
            "id": "3244"
        },
        {
            "content": "<p>Вопрос №425<br />\n___________________<br />\nПод действие какого законодательства для рассмотрения подпадает претензия на диспетчерскую службу ЖЭС по вопросу не уборки лестничной площадки подъезда?</p>\n",
            "options": [
                "Закон Республики Беларусь от 18 июня 2011 г. № 300-З «Об обращениях граждан и юридических лиц».",
                "Закон Республики Беларусь от 16 июля 2008 года \"О защите прав потребителей жилищно-коммунальных услуг»."
            ],
            "correct": 1,
            "id": "3246"
        },
        {
            "content": "<p>Вопрос №426<br />\n___________________<br />\nПод действие какого законодательства для рассмотрения подпадает письменное обращение заявителя, поступившее в ЖЭС по вопросу неоказания жилищно-коммунальной услуги, либо оказания с недостатком?</p>\n",
            "options": [
                "Закон Республики Беларусь от 18 июня 2011 г. № 300-З «Об обращениях граждан и юридических лиц».",
                "Закон Республики Беларусь от 16 июля 2008 года \"О защите прав потребителей жилищно-коммунальных услуг»."
            ],
            "correct": 1,
            "id": "3248"
        },
        {
            "content": "<p>Вопрос №427<br />\n___________________<br />\nЧто понимается под заявкой потребителя жилищно-коммунальной услуги?</p>\n",
            "options": [
                "Устное сообщение потребителя о неоказании жилищно- коммунальной услуги исполнителем либо об оказании жилищно-коммунальной услуги исполнителем с недостатками.",
                "Письменное сообщение потребителя об оказании жилищно- коммунальной услуги исполнителем с недостатками.",
                "Письменное сообщение потребителя о неоказании жилищно- коммунальной услуги исполнителем."
            ],
            "correct": 0,
            "id": "3250"
        },
        {
            "content": "<p>Вопрос №428<br />\n___________________<br />\nЧто понимается под письменной претензией потребителя жилищно- коммунальных услуг?</p>\n",
            "options": [
                "Все, что указано в других вариантах ответов.",
                "Письменное сообщение потребителя о неоказании жилищно- коммунальной услуги исполнителем.",
                "Письменное сообщение потребителя об оказании жилищно- коммунальной услуги исполнителем с недостатками."
            ],
            "correct": 0,
            "id": "3252"
        },
        {
            "content": "<p>Вопрос №429<br />\n___________________<br />\nЧто считается повторным обращением?</p>\n",
            "options": [
                "Обращение, поступившее в одну и ту же организацию от одного и того же заявителя по одному и тому же вопросу два и более раза.",
                "Обращение, поступившее в одну и ту же организацию от одного и того же заявителя два и более раза."
            ],
            "correct": 0,
            "id": "3254"
        },
        {
            "content": "<p>Вопрос №430<br />\n___________________<br />\nБудет ли считаться непроизводственным несчастный случай, при котором повреждение здоровья или смерть потерпевшего обусловлены исключительно заболеванием потерпевшего?</p>\n",
            "options": [
                "Будет, если в соответствии с действующим законодательством потерпевшему не требовалось проходить периодические медицинские осмотры.",
                "От состояния здоровья потерпевшего это не зависит. Отнесение несчастного случая к производственным или непроизводственным производится по другим критериям.",
                "Будет во всех случаях.",
                "Будет, если повреждение здоровья, смерть потерпевшего обусловлены исключительно заболеванием потерпевшего, имеющимся у него до повреждения здоровья, смерти и подтверждено документом, выданным организацией здравоохранения."
            ],
            "correct": 3,
            "id": "3256"
        },
        {
            "content": "<p>Вопрос №431<br />\n___________________<br />\nБудет ли считаться производственным несчастный случай, когда смерть произошла во время дежурства работника вследствие остановки у него сердечной деятельности, обусловленной исключительно заболеванием?</p>\n",
            "options": [
                "Да, если рабочий не находился в состоянии алкогольного опьянения либо в состоянии, вызванном потреблением наркотических средств, психотропных веществ, их аналогов, токсических или других одурманивающих веществ, подтвержденном документом, выданным в установленном порядке организацией здравоохранения.",
                "Да, если смерть произошла на территории организации.",
                "Да.",
                "Нет, если это заболевание подтверждено документом организации здравоохранения."
            ],
            "correct": 3,
            "id": "3258"
        },
        {
            "content": "<p>Вопрос №432<br />\n___________________<br />\nВ каких случаях расследуются в соответствии с &#171;Правилами расследования и учета несчастных случаев на производстве и профессиональных заболеваний&#187; несчастные случаи, происшедшие с работником при следовании его на личном транспорте?</p>\n",
            "options": [
                "Во всех случаях, указанных в других вариантах ответа.",
                "При следовании работника на работу и с работы.",
                "Если транспорт использовался с согласия или по распоряжению (поручению) организации, нанимателя, страхователя в их интересах в разовом случае без письменного оформления.",
                "Если транспорт использовался в рабочее время в соответствии с заключенным в установленном порядке договором (соглашением) между работником и организацией, нанимателем, страхователем об использовании личного транспорта работающего в интересах организации, нанимателя, страхователя или по соглашению сторон трудового договора."
            ],
            "correct": 3,
            "id": "3260"
        },
        {
            "content": "<p>Вопрос №433<br />\n___________________<br />\nВ каком из указанных ниже случаев подлежат расследованию и учету в соответствии с &#171;Правилами расследования и учета несчастных случаев на производстве и профессиональных заболеваний&#187; несчастные случаи, происшедшие с работниками во время следования их к месту работы или с работы на транспортном средстве?</p>\n",
            "options": [
                "Если работники следовали к месту работы или с работы на транспорте, предоставленном организацией, нанимателем, страхователем.",
                "Если время, необходимое на следование к месту работы и с работы не превышает 30 минут.",
                "Если несчастный случай произошел не по причине дорожно- транспортного происшествия.",
                "Если несчастный случай произошел по причине дорожно- транспортного происшествия."
            ],
            "correct": 0,
            "id": "3262"
        },
        {
            "content": "<p>Вопрос №434<br />\n___________________<br />\nВ каком случае оформляют акт о непроизводственном несчастном случае формы НП? А &#8212; Если судом установлен умысел потерпевшего (совершение потерпевшим противоправных деяний) или умышленного причинения вреда своему здоровью. Б &#8212; Если единственной причиной повреждения здоровья, смерти потерпевшего явилось его нахождение в состоянии алкогольного опьянения либо в состоянии, вызванном потреблением наркотических средств, психотропных или других веществ. В &#8212; Если несчастный случай обусловлен исключительно заболеванием потерпевшего. Г &#8212; Если повреждение здоровья, смерть потерпевшего произошли не при исполнении потерпевшим трудовых обязанностей по трудовому договору (контракту) и не в других случаях, на которые распространяется обязательное страхование от несчастных случаев.</p>\n",
            "options": [
                "Б, В.",
                "А, Г.",
                "А, Б, В.",
                "А, Б, В, Г."
            ],
            "correct": 3,
            "id": "3264"
        },
        {
            "content": "<p>Вопрос №435<br />\n___________________<br />\nВ скольких экземплярах должен быть составлен акт формы НП?</p>\n",
            "options": [
                "Четырех.",
                "Двух.",
                "Пяти.",
                "Трех."
            ],
            "correct": 0,
            "id": "3266"
        },
        {
            "content": "<p>Вопрос №436<br />\n___________________<br />\nВ течение какого времени наниматель, страхователь по окончании расследования несчастного случая рассматривает материалы расследования и утверждает акт формы Н-1?</p>\n",
            "options": [
                "В течение десяти рабочих дней.",
                "В течение пяти рабочих дней.",
                "В течение двух рабочих дней.",
                "В течение пяти календарных дней."
            ],
            "correct": 2,
            "id": "3268"
        },
        {
            "content": "<p>Вопрос №437<br />\n___________________<br />\nВ течение какого времени проводится расследование обстоятельств и причин несчастного случая на производстве (кроме групповых, со смертельным, тяжелым исходом)?</p>\n",
            "options": [
                "В срок не более 15-ти календарных дней.",
                "В срок не более 3-х рабочих дней.",
                "В срок не более 10-ти календарных дней.",
                "В срок не более 5-ти календарных дней."
            ],
            "correct": 1,
            "id": "3270"
        },
        {
            "content": "<p>Вопрос №438<br />\n___________________<br />\nВ чем состоят обязанности нанимателя, страхователя при проведении расследования несчастного случая?</p>\n",
            "options": [
                "За счет собственных средств обеспечивает выполнение технических расчетов, проведение лабораторных исследований, испытаний, других экспертных работ и привлечение в этих целях специалистов и (или) экспертов, проведение фото-, видеосъемки места происшествия и поврежденных объектов, составление планов, эскизов, схем.",
                "Оплата иных расходов, связанных с проведением расследования несчастного случая на производстве, профессионального заболевания. Организует оформление и учет несчастных случаев на производстве и профессиональных заболеваний, разработку и реализацию мероприятий по их профилактике.",
                "Создание лицам, занятым расследованием, необходимые условия для работы, предоставляет помещение, средства связи, транспорт, средства индивидуальной защиты.",
                "Во всем, что указано в других вариантах ответа."
            ],
            "correct": 3,
            "id": "3272"
        },
        {
            "content": "<p>Вопрос №439<br />\n___________________<br />\nВключается ли в срок проведения расследования обстоятельств и причин несчастного случая на производстве (кроме групповых, со смертельным, тяжелым исходом) время, необходимое для проведения экспертиз, получения заключений правоохранительных органов, организаций здравоохранения и других органов и организаций?</p>\n",
            "options": [
                "Включается.",
                "Не включается только время для получения заключений от правоохранительных органов.",
                "Не включается только время для проведения экспертиз сторонними организациями.",
                "Не включается."
            ],
            "correct": 3,
            "id": "3274"
        },
        {
            "content": "<p>Вопрос №440<br />\n___________________<br />\nДопускается ли участие в расследовании несчастного случая на производстве руководителя (кроме руководителя организации), на которого непосредственно возложены организация работы по охране труда и обеспечение безопасности труда потерпевшего?</p>\n",
            "options": [
                "Допускается только при проведении специального расследования.",
                "Он обязан принимать участие в расследовании.",
                "Не допускается.",
                "Допускается на усмотрение нанимателя."
            ],
            "correct": 2,
            "id": "3276"
        },
        {
            "content": "<p>Вопрос №441<br />\n___________________<br />\nКакие из указанных ниже несчастных случаев, происшедших с работниками в периоды времени до начала и после окончания работ, подлежат и расследованию и учету в соответствии с &#171;Правилами расследования и учета несчастных случаев на производстве и профессиональных заболеваний&#187;? А &#8212; произошедшие в периоды времени, необходимые для следования по территории организации, нанимателя, страхователя к рабочему месту и обратно; Б &#8212; произошедшие в периоды времени, необходимые, для приведения в порядок оборудования, инструментов, приспособлений и средств индивидуальной защиты; В &#8212; произошедшие в периоды времени, необходимые, для выполнения других (не указанных выше) предусмотренных правилами внутреннего трудового распорядка действий перед началом и после окончания работы.</p>\n",
            "options": [
                "Б, В.",
                "Только Б.",
                "А, Б, В.",
                "А, Б."
            ],
            "correct": 2,
            "id": "3278"
        },
        {
            "content": "<p>Вопрос №442<br />\n___________________<br />\nКаким образом в организации учитывается акт формы НП?</p>\n",
            "options": [
                "Регистрируется в журнале регистрации несчастных случаев.",
                "Регистрируется в соответствии действующими в организации локальными правовыми актами, регламентирующими общее делопроизводство.",
                "Акт не регистрируется, хранится в соответствующем деле вместе с материалами расследования.",
                "По окончании расследования акт передается в архив организации, где регистрируется в специальном журнале."
            ],
            "correct": 0,
            "id": "3280"
        },
        {
            "content": "<p>Вопрос №443<br />\n___________________<br />\nКаким образом наниматель, страхователь учитывает акт формы Н-1?</p>\n",
            "options": [
                "Регистрирует в журнале регистрации инцидентов, происшествий.",
                "Акт не регистрируется, но включается в ежегодный отчет.",
                "Регистрирует в журнале регистрации несчастных случаев.",
                "Акт не регистрируется, подшивается в соответствующее дело, согласно номенклатуре."
            ],
            "correct": 2,
            "id": "3282"
        },
        {
            "content": "<p>Вопрос №444<br />\n___________________<br />\nКакое количество экземпляров акта о несчастном случае на производстве формы Н-1 оформляется после завершения расследования?</p>\n",
            "options": [
                "2 экземпляра и в необходимом количестве копии.",
                "Количество экземпляров может быть произвольными.",
                "4 экземпляра.",
                "3 экземпляра."
            ],
            "correct": 2,
            "id": "3284"
        },
        {
            "content": "<p>Вопрос №445<br />\n___________________<br />\nКому вручаются (направляются) экземпляры акта формы Н-1 о несчастном случае на производстве?</p>\n",
            "options": [
                "Потерпевшему; государственному инспектору труда; в профсоюз.",
                "Потерпевшему или лицу, представляющему его интересы; государственному инспектору труда; специалисту по охране труда организации; страховщику.",
                "Потерпевшему; руководителю организации; специалисту по охране труда организации, страховщику.",
                "Потерпевшему; руководителю подразделения, где работает потерпевший; специалисту по охране труда организации, страховщику."
            ],
            "correct": 1,
            "id": "3286"
        },
        {
            "content": "<p>Вопрос №446<br />\n___________________<br />\nКто несет ответственность за организацию оформления и учета несчастных случаев на производстве и профессиональных заболеваний?</p>\n",
            "options": [
                "Профсоюз или иной орган, уполномоченный представлять интересы работников.",
                "Страхователь.",
                "Потерпевший.",
                "Основной виновник."
            ],
            "correct": 1,
            "id": "3288"
        },
        {
            "content": "<p>Вопрос №447<br />\n___________________<br />\nНа кого распространяются &#171;Правила расследования и учета несчастных случаев на производстве и профессиональных заболеваний&#187;?</p>\n",
            "options": [
                "На страхователей; страховщиков; граждан Республики Беларусь, иностранных граждан и лиц без гражданства.",
                "На нанимателей и граждан Республики Беларусь.",
                "На нанимателей; страховщиков; граждан Республики Беларусь.",
                "На нанимателей; страхователей; страховщиков; граждан Республики Беларусь."
            ],
            "correct": 0,
            "id": "3290"
        },
        {
            "content": "<p>Вопрос №448<br />\n___________________<br />\nПодлежат ли расследованию и учету в соответствии с &#171;Правилами расследования и учета несчастных случаев на производстве и профессиональных заболеваний&#187; несчастные случаи, происшедшие с работниками при выполнении работ в выходные или праздничные дни?</p>\n",
            "options": [
                "Не подлежат.",
                "Подлежат, если несчастные случаи обусловлены опасными производственными факторами.",
                "Подлежат.",
                "Не подлежат, если несчастные случаи обусловлены неправильным поведением потерпевших."
            ],
            "correct": 2,
            "id": "3292"
        },
        {
            "content": "<p>Вопрос №449<br />\n___________________<br />\nПодлежат ли расследованию и учету в соответствии с &#171;Правилами расследования и учета несчастных случаев на производстве и профессиональных заболеваний&#187; несчастные случаи, происшедшие с работниками при выполнении работ в сверхурочное время?</p>\n",
            "options": [
                "Подлежат.",
                "Нет.",
                "Подлежат по согласованию с профкомом.",
                "Подлежат только в отношении потерпевших - граждан Республики Беларусь."
            ],
            "correct": 0,
            "id": "3294"
        },
        {
            "content": "<p>Вопрос №450<br />\n___________________<br />\nПри каком условии принимается решение об оформлении актом формы НП несчастных случаев, обусловленных исключительно заболеванием потерпевшего?</p>\n",
            "options": [
                "Если в результате расследования не будут выявлены организационные, технические, санитарно-гигиенические, психофизиологические и иные причины, а также вредные производственные факторы, приведшие к ухудшению здоровья потерпевшего.",
                "Если по заключению, выданному организацией здравоохранения, заболевание потерпевшего, повлекшее несчастный случай, не накладывало ограничений на исполнение потерпевшим трудовых обязанностей.",
                "Если по заключению, выданному организацией здравоохранения, заболевание не носит хронический характер.",
                "Если при проведении обязательных медицинских осмотров были выявлены отклонения в состоянии здоровья потерпевшего."
            ],
            "correct": 0,
            "id": "3296"
        },
        {
            "content": "<p>Вопрос №451<br />\n___________________<br />\nСчитается ли непроизводственным несчастный случай, произошедший с потерпевшим при изготовлении им в личных целях в рабочее время на рабочем месте каких-либо предметов?</p>\n",
            "options": [
                "Не считается, если потерпевший ранее изготавливал аналогичные предметы по заданию нанимателя.",
                "Не считается, если потерпевший изготавливал эти предметы с использованием производственного оборудования нанимателя.",
                "Да, считается.",
                "Нет, не считается."
            ],
            "correct": 2,
            "id": "3298"
        },
        {
            "content": "<p>Вопрос №452<br />\n___________________<br />\nСчитается ли непроизводственным несчастный случай, произошедший с потерпевшим при самовольном использовании им в личных целях транспортных средств, механизмов, оборудования, инструментов, приспособлений организации, нанимателя, страхователя?</p>\n",
            "options": [
                "Не считается, если данный случай произошел в рабочее время.",
                "Да, считается.",
                "Не считается, если данный случай произошел на территории нанимателя.",
                "Нет, не считается."
            ],
            "correct": 1,
            "id": "3300"
        },
        {
            "content": "<p>Вопрос №453<br />\n___________________<br />\nЧто должен предпринять наниматель, страхователь, получив сообщение о несчастном случае на производстве? А &#8212; Принять меры по устранению причин несчастного случая. Б &#8212; Не позднее одного рабочего дня, следующего за днем происшествия несчастного случая, сообщить о несчастном случае страхователю потерпевшего (при несчастном случае, промизошедшем у другого страхователя), а также направить в организацию здравоохранения запрос о тяжести производственной травмы потерпевшего. В &#8212; Сообщить о несчастном случае страховщику в течение одного рабочего дня после получения заключения о тяжести производственной травмы, а о групповом несчастном случае и несчастном случае со смертельным исходом &#8212; в течение одного рабочего дня после получения сообщения о несчастном случае родственникам потерпевшего и профсоюз. Г &#8212; Обеспечить расследование несчастного случая на производстве.</p>\n",
            "options": [
                "В, Г, А.",
                "А, В, Б, Г.",
                "Б, В.",
                "А, Б, В."
            ],
            "correct": 1,
            "id": "3302"
        },
        {
            "content": "<p>Вопрос №454<br />\n___________________<br />\nЧто должно предпринять должностное лицо организации, нанимателя, страхователя при несчастном случае на производстве? А &#8212; При необходимости немедленно организовать оказание первой помощи потерпевшему, вызвать медицинских работников на место происшествия (доставку потерпевшего в организацию здравоохранения). Б &#8212; Сообщить нанимателю, страхователю о происшедшем несчастном случае. В &#8212; Обеспечить до начала расследования сохранение обстановки на месте его происшествия, а если это невозможно &#8212; фиксирование обстановки путем составления схемы, протокола, фотографирования. Г &#8212; Принять неотложные меры по предотвращению развития аварийной ситуации и воздействия травмирующих факторов на других лиц.</p>\n",
            "options": [
                "В, Г, А.",
                "Б, Г, А.",
                "А, Б, В, Г.",
                "Б, В, Г."
            ],
            "correct": 2,
            "id": "3304"
        },
        {
            "content": "<p>Вопрос №455<br />\n___________________<br />\nВ какие сроки должен проводиться периодический визуальный контроль оборудования детских игровых площадок?</p>\n",
            "options": [
                "Ежедневно (в случаях интенсивной эксплутации).",
                "1 раз в квартал.",
                "2 раза в год (весной и летом).",
                "1 раз в неделю."
            ],
            "correct": 0,
            "id": "3306"
        },
        {
            "content": "<p>Вопрос №456<br />\n___________________<br />\nВ какие сроки составляется дефектный акт на ремонтно-строительные работы поврежденного помещения?</p>\n",
            "options": [
                "Дефектный акт не составляется.",
                "По договоренности с пострадавшей стороной.",
                "В день проведения обследования (составления акта обследования), а в случае возможности самовосстановления (высыхание и другое) утративших свои потребительские качества элементов отделки не позднее 20 календарных дней со дня составления акта обследования.",
                "Не позднее 20 календарных дней со дня составления акта обследования."
            ],
            "correct": 2,
            "id": "3308"
        },
        {
            "content": "<p>Вопрос №457<br />\n___________________<br />\nВ каких местах могут захораниваться трупы животных?</p>\n",
            "options": [
                "Трупы животных захоронению не подлежат.",
                "На придомовой территории.",
                "В парках.",
                "В местах, предназначенных для этих целей."
            ],
            "correct": 3,
            "id": "3310"
        },
        {
            "content": "<p>Вопрос №458<br />\n___________________<br />\nВ каких местах можно осуществлять выгул собак?</p>\n",
            "options": [
                "В любом месте.",
                "В парках и скверах.",
                "На придомовой территории.",
                "В местах, отведенных для этих целей местными исполнительными и распорядительными органами."
            ],
            "correct": 3,
            "id": "3312"
        },
        {
            "content": "<p>Вопрос №459<br />\n___________________<br />\nВ какой срок должны быть заключены договора с собственниками, нанимателями жилых помещений, членами организации застройщиков на оказание услуг по капитальному ремонту многоквартирного жилого дома?</p>\n<p><strong>(пункт 8 статья 92 ЖК РБ)</strong></p>\n",
            "options": [
                "Не позднее десяти дней до начала проведения капитального ремонта.",
                "Не позднее пятнадцати дней до начала проведения капитального ремонта.",
                "Не позднее одного месяца до начала проведения капитального ремонта."
            ],
            "correct": 0,
            "id": "3314"
        },
        {
            "content": "<p>Вопрос №460<br />\n___________________<br />\nВ какой срок должны быть составлены графики выполнения работ по капремонту по каждому подъезду многоквартирного жилого дома?</p>\n<p><strong>(пункт 8 статья 92 ЖК РБ)</strong></p>\n",
            "options": [
                "Не позднее пятнадцати дней до начала проведения капитального ремонта многоквартирного жилого.",
                "Не позднее одного месяца до начала проведения капитального ремонта многоквартирного жилого.",
                "Не позднее десяти дней до начала проведения капитального ремонта многоквартирного жилого."
            ],
            "correct": 2,
            "id": "3316"
        },
        {
            "content": "<p>Вопрос №461<br />\n___________________<br />\nВ какой срок должны регистрироваться собаки, кошки?</p>\n<p><strong>(ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 4 июня 2001 г. N 834  </strong><strong>ОБ УТВЕРЖДЕНИИ ПРАВИЛ СОДЕРЖАНИЯ ДОМАШНИХ СОБАК, КОШЕК, А ТАКЖЕ ОТЛОВА БЕЗНАДЗОРНЫХ ЖИВОТНЫХ В НАСЕЛЕННЫХ ПУНКТАХ РЕСПУБЛИКИ БЕЛАРУСЬ) </strong></p>\n",
            "options": [
                "В течение 2-х недель со дня приобретения.",
                "В течение месяца со дня приобретения.",
                "В течение 10 дней со дня приобретения.",
                "В течение трех дней со дня приобретения."
            ],
            "correct": 3,
            "id": "3318"
        },
        {
            "content": "<p>Вопрос №462<br />\n___________________<br />\nВ какой срок по итогам проведения осеннего осмотра жилищного фонда организация, осуществляющая эксплуатацию жилищного фонда обязана составить планы текущего ремонта на следующий год?</p>\n",
            "options": [
                "В недельный срок.",
                "Не позднее 10 рабочих дней.",
                "В месячный срок.",
                "До конца года."
            ],
            "correct": 2,
            "id": "3320"
        },
        {
            "content": "<p>Вопрос №463<br />\n___________________<br />\nВ каком из перечисленных случаев назначается уполномоченное лицо по управлению общим имуществом?</p>\n",
            "options": [
                "Собственники самостоятельно приняли решение о назначении уполномоченного лица.",
                "Не обеспечивается надлежащая работа органов управления ТС или ЖСПК.",
                "Участники совместного домовладения в течение 4 месяцев со дня ввода жилого дома, иного капитального строения в эксплуатацию не избрали способ управления общим имуществом."
            ],
            "correct": 1,
            "id": "3322"
        },
        {
            "content": "<p>Вопрос №464<br />\n___________________<br />\nВ каком порядке должны выгуливаться собаки?</p>\n<p><strong>(ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 4 июня 2001 г. N 834 </strong><strong>ОБ УТВЕРЖДЕНИИ ПРАВИЛ СОДЕРЖАНИЯ ДОМАШНИХ СОБАК, КОШЕК, А ТАКЖЕ ОТЛОВА БЕЗНАДЗОРНЫХ ЖИВОТНЫХ В НАСЕЛЕННЫХ ПУНКТАХ РЕСПУБЛИКИ БЕЛАРУСЬ) </strong></p>\n",
            "options": [
                "На коротком поводке и в наморднике, за исключением щенков в возрасте до трех месяцев и декоративных собак ростом до 25 сантиметров в холке, которых можно выводить на поводке без намордника.",
                "На поводке и в наморднике, за исключением щенков в возрасте до трех месяцев и декоративных собак ростом до 25 сантиметров в холке, которых можно выводить на поводке без намордника.",
                "На поводке и в наморднике, за исключением щенков в возрасте до трех месяцев и декоративных собак ростом до 25 сантиметров в холке, которых можно выводить без поводка и без намордника."
            ],
            "correct": 0,
            "id": "3324"
        },
        {
            "content": "<p>Вопрос №465<br />\n___________________<br />\nВ случае, если в совместном домовладении не обеспечиваются сохранность и эксплуатация общего имущества уполномоченным лицом по управлению общим имуществом назначается?</p>\n",
            "options": [
                "Все ответы верны.",
                "Гражданин.",
                "Юридическое лицо (государственный заказчик в сфере жилищно-коммунального- хозяйства).",
                "Организация негосударственной формы собственности, осуществляющая эксплуатацию жилищного фонда и (или) предоставляющая жилищно- коммунальные услуги."
            ],
            "correct": 2,
            "id": "3326"
        },
        {
            "content": "<p>Вопрос №466<br />\n___________________<br />\nНазовите НПА которым предусмотрено, что местный исполнительный и распорядительный орган принимает решение о предоставлении субсидии на основе выявительного принципа до 15-го числа месяца, следующего за месяцем, в котором службой субсидирования получены данные для принятия решения?</p>\n",
            "options": [
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ от 31 декабря 2015 г. № 535 «О предоставлении жилищно-коммунальных услуг»</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">Жилищный кодекс Республики Беларусь.</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">ПОЛОЖЕНИЕ о порядке предоставления безналичных жилищных субсидий, утвержденное Указом Президента Республики Беларусь 29.08.2016 № 322 </p></div>"
            ],
            "correct": 2,
            "id": "3328"
        },
        {
            "content": "<p>Вопрос №467<br />\n___________________<br />\nВ соответствии с чем осуществляется техническое обслуживание жилых зданий?</p>\n",
            "options": [
                "Все ответы верны.",
                "В соответствии с приказом.",
                "В соответствии с графиками.",
                "Простого большинства."
            ],
            "correct": 2,
            "id": "3330"
        },
        {
            "content": "<p>Вопрос №468<br />\n___________________<br />\nВ ходе проведения технических осмотров жилых зданий при обнаружении в конструкциях малозначительных дефектов необходимо&#8230;</p>\n<p>(пункт 5.12 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020)</p>\n",
            "options": [
                "Организовать постоянное наблюдение за их развитием, выяснить причины возникновения, степень опасности для дальнейшей эксплуатации здания и определены сроки их устранения.",
                "Организовать постоянное наблюдение за их развитием.",
                "В соответствии с методическими указаниями.",
                "Определить сроки их устранения."
            ],
            "correct": 0,
            "id": "3332"
        },
        {
            "content": "<p>Вопрос №469<br />\n___________________<br />\nВиды технических осмотров жилых зданий в зависимости от их назначения?</p>\n<p><strong>(пункт 5.1 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020)</strong></p>\n",
            "options": [
                "Плановые, внеплановые.",
                "Выяснить причины возникновения, степень опасности для дальнейшей эксплуатации здания и определены сроки их устранения.",
                "Полные.",
                "Все перечисленные в других вариантах ответа."
            ],
            "correct": 0,
            "id": "3334"
        },
        {
            "content": "<p>Вопрос №470<br />\n___________________<br />\nВключается ли в состав межведомственной комиссии по рассмотрению вопросов признания многоквартирных, блокированных и одноквартирных жилых домов и их придомовых территорий, квартир в многоквартирных и блокированных жилых домах не соответствующими установленным для проживания санитарным и техническим требованиям представитель организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги?</p>\n",
            "options": [
                "Отдельные.",
                "Да, включается во всех случаях.",
                "Включатся по ходатайству организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Да, включается по решению местного исполнительного и распорядительного органа."
            ],
            "correct": 2,
            "id": "3336"
        },
        {
            "content": "<p>Вопрос №471<br />\n___________________<br />\nВправе ли товарищество собственников (организация застройщиков) самостоятельно организовывать капитальный ремонт жилого дома?</p>\n",
            "options": [
                "1. Вправе в соответствии с абзацем 2 пункта 3 статьи 184 ЖК РБ \"... В иных случаях капитальный ремонт жилого дома организации собственников организовывается самой организацией в соответствии с обязательными для соблюдения техническими нормативными правовыми актами по решению общего собрания (собрания уполномоченных) членов организации собственников или правления этой организации\"; 2.Вправе по согласованию с местным исполнительным и распорядительным органом. ",
                "Нет."
            ],
            "correct": 0,
            "id": "3338"
        },
        {
            "content": "<p>Вопрос №472<br />\n___________________<br />\nВыполнение каких ремонтно-строительных работ запрещается в жилых домах при переустройстве и перепланировке?</p>\n<p><strong>(пункт 4 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "Нарушающих строительные, противопожарные, сан- эпидем.требования, законодат. об охране историко-культурн. наследия, архитектурной,и строит. деятельности;",
                "Всех работ, указанных в других вариантах ответа.",
                "Приводящих к снижению несущей способности грунтов оснований,конструкций фундаментов, колонн,стен,балок,перекрытий,опор,кровель,а также нарушению гидро-, паро-, тепло- и звукоизоляции, био-и огнестойкости несущих и огражд.конструкций; нарушающих режим работы систем дымо- и газоудаления и ухудшающих параметры работы инженерно-технического оборудования дома или отдельных помещений;",
                "Работ, связанных с устройством жилых помещений без естественного освещения, с установкой перегородок, попадающих в оконные проемы; связанных с установкой доп. оборуд. центрального отопления, горячего водоснабжения и электротехнич.оборудования, если это повлечет превышение проектных расчетных инженерных нагрузок на одно помещение; с изменением архитектурного и цветового решения фасада жилого дома."
            ],
            "correct": 1,
            "id": "3340"
        },
        {
            "content": "<p>Вопрос №473<br />\n___________________<br />\nВыполнение каких ремонтно-строительных работ запрещается в жилых домах при переустройстве и перепланировке?</p>\n<p><strong>(пункт 4 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "Переоборудование вентиляционных шахт и каналов; балконов и лоджий в отапливаемые помещения.",
                "Всех работ, указанных в других вариантах ответа.",
                "Если жилой дом в установленном порядке признан не соответствующим установленным для проживания санитарным и техническим требованиям и не подлежит восстановлению.",
                "Работ, ведущих к снижению эксплуатационной пригодности конструкций жилого дома;"
            ],
            "correct": 1,
            "id": "3342"
        },
        {
            "content": "<p>Вопрос №474<br />\n___________________<br />\nГде и в какой срок размещаются списки многоквартирных жилых домов, подлежащих капитальному ремонту и тепловой модернизации, на текущий год с указанием сроков начала и окончания выполнения работ, а также перспективные программы?</p>\n<p><strong>(пункт 6 статья 92 ЖК РБ)</strong></p>\n",
            "options": [
                "До 15 января текущего года размещаются на информационных сайтах районного, городского исполнительных комитетов, местной администрации района в городе в глобальной компьютерной сети Интернет.",
                "До 1 февраля текущего года публикуются в средствах массовой информации и размещаются на информационных сайтах районного, городского исполнительных комитетов, местной администрации района в городе в глобальной компьютерной сети Интернет.",
                "До 1 марта текущего года публикуются в средствах массовой информации и размещаются на информационных сайтах районного, городского исполнительных комитетов, местной администрации района в городе в глобальной компьютерной сети Интернет."
            ],
            "correct": 1,
            "id": "3344"
        },
        {
            "content": "<p>Вопрос №475<br />\n___________________<br />\nДля выполнения каких работ по переустройству и перепланировке требуется разрешение местного исполнительного и распорядительного органа и разработка проектной документации? А &#8212; замена или перенос систем газоснабжения, центрального отопления, мусороудаления, газоудаления; Б &#8212; устройство гидро-, паро-,тепло- и звукоизоляции; В &#8212; изменения в несущих конструкциях; Г &#8212; устройство, увеличение проемов в ненесущих стенах и перегородках.</p>\n<p><strong>(пункт 7 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "А, Б, В.",
                "А, В, Г.",
                "Б, В, Г.",
                "А, Б, В, Г."
            ],
            "correct": 0,
            "id": "3346"
        },
        {
            "content": "<p>Вопрос №476<br />\n___________________<br />\nДля каких работ из перечисленных ниже по переустройству и перепланировке требуется только (согласование) разрешение местного исполнительного и распорядительного органа?</p>\n<p><strong>(пункт 8 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "Демонтаж, установка, замена и перенос систем водоснабжения, газоснабжения, отопления, электроснабжения, водоотведения , мусороудаления,газоудаления, вентиляции, санитарно-технического, отопительного, газового оборудования; перенос полотенцесушителя; изменения в несущих конструкциях.",
                "Установка в многоквартирных жилых домах индивидуальных приборов учета воды, замена полотенцесушителя; замена газоиспользующего оборудования.",
                "Изменение площади, количества жилых комнат и подсобных помещений в квартире за счет разборки существующих и (или) устройства новых перегородок; изменение площади и количества помещений в изолированных нежилых помещениях за счет разборки существующих и (или) устройства новых перегородок; устройство, увеличение проемов в ненесущих стенах и перегородках."
            ],
            "correct": 2,
            "id": "3348"
        },
        {
            "content": "<p>Вопрос №477<br />\n___________________<br />\nДо какого времени должен быть оформлен паспорт готовности потребителя тепловой энергии к работе в ОЗП?</p>\n<p><strong>(пункт 4 ПРАВИЛ подготовки организаций к отопительному сезону, его проведения и завершения, утвержденные Постановлением Совета Министров Республики Беларусь 14.05.2020 № 286)</strong></p>\n",
            "options": [
                "До 15 октября текущего года.",
                "До 30 сентября текущего года.",
                "До 20 сентября текущего года.",
                "До 1 сентября текущего года."
            ],
            "correct": 1,
            "id": "3350"
        },
        {
            "content": "<p>Вопрос №478<br />\n___________________<br />\nДолжен ли проводиться прием граждан на объектах капитального ремонта?</p>\n<p><strong>(пункт 1.8 ПРИКАЗА МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 30.12.2006 № 209 «О совершенствовании работы на объектах ремонта жилых домов»)</strong></p>\n",
            "options": [
                "Нет.",
                "По решению заказчика.",
                "По решению местных исполнительных и распорядительных органов.",
                "Да."
            ],
            "correct": 3,
            "id": "3352"
        },
        {
            "content": "<p>Вопрос №479<br />\n___________________<br />\nДолжна ли быть заполнена химически очищенной водой система отопления в межотопительный период?</p>\n",
            "options": [
                "Система отопления сливается для проведения ремонтных работ, ее заполнение производится только перед началом нового отопительного сезона.",
                "Система должна быть постоянно заполненной.",
                "Система отопления сливается после проведения ее промывки.",
                "После завершения отопительного периода система сливается, ее заполнение производится только перед началом нового отопительного периода."
            ],
            "correct": 1,
            "id": "3354"
        },
        {
            "content": "<p>Вопрос №480<br />\n___________________<br />\nЖилые помещения маневренного фонда предназначаются для временного проживания&#8230;</p>\n",
            "options": [
                "Граждан, проживающие в аварийных и ветхих домах, подлежащих сносу.",
                "Граждан, жилые помещения которых стали непригодными для проживания вследствие пожаров, чрезвычайных ситуаций природного и техногенного характера, боевых действий и актов терроризма, до улучшения жилищных условий в соответствии с законодательством.",
                "Собственников жилых помещений, капитальный ремонт или реконструкция которых могут быть произведены без выселения."
            ],
            "correct": 1,
            "id": "3356"
        },
        {
            "content": "<p>Вопрос №481<br />\n___________________<br />\nЗа чей счет должна производиться замена окон при капитальном ремонте?</p>\n",
            "options": [
                "За счет нанимателей жилых помещений.",
                "За счет нанимателей и собственников жилых помещений.",
                "За счет собственников жилых помещений."
            ],
            "correct": 1,
            "id": "3358"
        },
        {
            "content": "<p>Вопрос №482<br />\n___________________<br />\nИсточники финансирования капитального ремонта?</p>\n<p><strong>(пункт 7 статья 92 ЖК РБ)</strong></p>\n",
            "options": [
                "Бюджетные средства и ежемесячные отчисления граждан, а также другие источники, не запрещенных законодательством.",
                "Бюджетные средства и ежемесячные отчисления граждан.",
                "Бюджетные средства и другие источники, не запрещенные законодательством."
            ],
            "correct": 0,
            "id": "3360"
        },
        {
            "content": "<p>Вопрос №483<br />\n___________________<br />\nК какому виду ремонтных работ относится утепление торцевых стен зданий?</p>\n<p><strong>(пункт 14 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n<p><strong>(пункт 7 Приложения Б СТРОИТЕЛЬНЫХ ПРАВИЛ «РЕМОНТ И МОДЕРНИЗАЦИЯ ЗДАНИЙ И СООРУЖЕНИЙ» СП 1.04.01-2021)</strong></p>\n<p>&nbsp;</p>\n",
            "options": [
                "Капитальный ремонт.",
                "Модернизация.",
                "Текущий ремонт.",
                "Реконструкция."
            ],
            "correct": 0,
            "id": "3362"
        },
        {
            "content": "<p>Вопрос №484<br />\n___________________<br />\nКак оформляются результаты осмотров оборудования детских игровых площадок? А &#8212; Составляется акт осмотра оборудования детской игровой площадки. Б &#8212; Заполняется журнал осмотра придомовой территории и оборудования детских и хозяйственных площадок. В &#8212; Составляется ведомость дефектов оборудования детской игровой площадки.</p>\n",
            "options": [
                "А, Б.",
                "А, Б, В.",
                "Б, В.",
                "А, В."
            ],
            "correct": 0,
            "id": "3364"
        },
        {
            "content": "<p>Вопрос №485<br />\n___________________<br />\nКак оформляются результаты осмотров технического состояния жилых зданий?</p>\n<p><strong>(пункт 5.11 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020) </strong></p>\n",
            "options": [
                "В техническом паспорте.",
                "В виде актов произвольной формы.",
                "В виде актов установленной формы.",
                "В журнале технического состояния."
            ],
            "correct": 2,
            "id": "3366"
        },
        {
            "content": "<p>Вопрос №486<br />\n___________________<br />\nКак рассматриваются коллективные обращения граждан?</p>\n",
            "options": [
                "Комиссионно с обязательным участием заказчика, проектной и подрядной организации с выездом на место и принятием конкретных мер по их реализации.",
                "Комиссионно с обязательным участием заказчика.",
                "Комиссионно с обязательным участием заказчика и подрядной организации."
            ],
            "correct": 0,
            "id": "3368"
        },
        {
            "content": "<p>Вопрос №487<br />\n___________________<br />\nКак часто проводится прием граждан на объектах капитального ремонта?</p>\n<p><strong>(пункт 1.8 ПРИКАЗА МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 30.12.2006 № 209 «О совершенствовании работы на объектах ремонта жилых домов»)</strong></p>\n",
            "options": [
                "Не реже 2 раз в месяц в удобное для граждан время и не менее 2 раза в месяц по субботам.",
                "Не реже 1 раза в неделю в удобное для граждан время и не менее 1 раза в месяц по субботам с ведением журнала приема граждан.",
                "Не реже 1 раза в неделю в удобное для граждан время и не менее 2 раза в месяц по субботам.",
                "Не реже 2 раз в месяц в удобное для граждан время и не менее 1 раза в месяц по субботам."
            ],
            "correct": 1,
            "id": "3370"
        },
        {
            "content": "<p>Вопрос №488<br />\n___________________<br />\nКакая документация разрабатывается для выполнения работ по текущему ремонту жилищного фонда?</p>\n<p><strong>(ИНСТРУКЦИЯ о порядке планирования, проведения и финансирования текущего ремонта жилищного фонда, утвержденная ПОСТАНОВЛЕНИЕМ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 30 марта 2016 г. № 5 О порядке планирования, проведения и финансирования текущего ремонта жилищного фонда)</strong></p>\n",
            "options": [
                "Оформляется только договор на выполнение работ.",
                "Дефектный акт, сметная документация (при необходимости техническое заключение).",
                "Сметная документация.",
                "Проектная документация с проведением ее экспертизы."
            ],
            "correct": 1,
            "id": "3372"
        },
        {
            "content": "<p>Вопрос №489<br />\n___________________<br />\nКакая очередность подключения систем отопления потребителей с началом ОЗП?</p>\n<p><strong>Пункт 44 &#171;ПРАВИЛ подготовки организаций к отопительному сезону, его проведения и завершения&#187; УТВЕРЖДЕНО Постановлением Совета Министров </strong><strong>Республики Беларусь 14.05.2020 № 286 </strong></p>\n",
            "options": [
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">1-я очередь - дошкольные, школьные, лечебно-профилактические, медицинские учреждения, учреждения социального обеспечения и музеи, учебные заведения; государственные архивы, библиотеки; 2-я - жилые дома, гостиницы, общежития, 3-я - общественные и административные здания; 4-я - промышленные предприятия и прочие организации.</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">Все здания подключаются одновременно.</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">1-я очередь - дошкольные, школьные учреждения 2-я - лечебно- профилактические, медицинские учреждения, учреждения социального обеспечения и музеи, библиотеки, государственные архивы; 3-я - жилые дома, гостиницы, общежития, учебные заведения; 4-я - общественные и административные здания.</p></div>"
            ],
            "correct": 0,
            "id": "3374"
        },
        {
            "content": "<p>Вопрос №490<br />\n___________________<br />\nКакая техническая документация необходима для производства работ по капитальному ремонту?</p>\n",
            "options": [
                "Техническое заключение о состоянии строительных конструкций здания и проектно-сметная документация, которые разрабатываются проектной организацией, имеющей соответствующую лицензию на выполнение данного вида работ.",
                "Техническое заключение о состоянии строительных конструкций здания, которое разрабатывается проектной организацией, имеющей соответствующую лицензию на выполнение данного вида работ.",
                "Проектно - сметная документация, которая разрабатывается проектной организацией, имеющей соответствующую лицензию на выполнение данного вида работ."
            ],
            "correct": 0,
            "id": "3376"
        },
        {
            "content": "<p>Вопрос №491<br />\n___________________<br />\nКакие документы должны находиться в помещении тепловых пунктов?</p>\n",
            "options": [
                "Принципиальная схема расположенных в нем трубопроводов и оборудования с нумерацией арматуры и расстановкой КИПиА; руководство по эксплуатации; инструкция по охране труда; температурный график тепловой сети, журнал учета показаний групповых приборов учета тепловой энергии.",
                "Журнал учета показаний групповых приборов учета тепловой энергии.",
                "Принципиальная схема расположенных в нем трубопроводов и оборудования с нумерацией арматуры и расстановкой КИПиА; руководство по эксплуатации; инструкция по охране труда; температурный график тепловой сети.",
                "Принципиальная схема расположенных в нем трубопроводов и оборудования с нумерацией арматуры и расстановкой КИПиА; руководство по эксплуатации; температурный график тепловой сети, журнал учета показаний групповых приборов учета тепловой энергии."
            ],
            "correct": 2,
            "id": "3378"
        },
        {
            "content": "<p>Вопрос №492<br />\n___________________<br />\nКакие документы составляются орагизацией, осуществляющей эксплуатацию жилищного фонда при повреждении элементов отделки в жилых помещениях, имущества граждан в результате залития помещения?</p>\n",
            "options": [
                "Акт обследования, план поврежденного помещения со схематичным обозначением мест выявленных в нем дефектов, дефектный акт на ремонтно- строительные работы поврежденных помещений, дефектный акт на поврежденное имущество, смета на ремонтно-строительные работы поврежденных помещений (по требованию одной из заинтересованных сторон).",
                "Акт обследования, дефектный акт на ремонтно-строительные работы поврежденных помещений, смета на ремонтно-строительные работы поврежденных помещений (по требованию одной из заинтересованных сторон).",
                "Составляется только акт обследования.",
                "Акт обследования, план поврежденного помещения со схематичным обозначением мест выявленных в нем дефектов, дефектный акт на ремонтно- строительные работы поврежденных помещений, смета на ремонтно-строительные работы поврежденных помещений (по требованию одной из заинтересованных сторон)."
            ],
            "correct": 3,
            "id": "3380"
        },
        {
            "content": "<p>Вопрос №493<br />\n___________________<br />\nКакие животные подлежат отлову?</p>\n",
            "options": [
                "Только собаки.",
                "Безнадзорные собаки, кошки, в том числе с ошейниками, жетонами и в намордниках.",
                "Безнадзорные собаки, кошки без ошейников, жетонов и намордников.",
                "Безнадзорные собаки, кошки."
            ],
            "correct": 1,
            "id": "3382"
        },
        {
            "content": "<p>Вопрос №494<br />\n___________________<br />\nКакие осмотры должны проводиться после ливней, ураганных ветров, обильных снегопадов, наводнений и других явлений стихийного характера, аварий создающих у грозу повреждения строительных конструкций и инженерных систем зданий?</p>\n",
            "options": [
                "Осенние.",
                "Очередные.",
                "Внеплановые.",
                "Весенние."
            ],
            "correct": 2,
            "id": "3384"
        },
        {
            "content": "<p>Вопрос №495<br />\n___________________<br />\nКакие работы входят в перечень работ по переустройству и перепланировкам? А-замена или перенос систем газоснабжения, центрального отопления, мусороудаления, газоудаления; Б-устройство гидро-, паро-, тепло- и звукоизоляции; В-изменения в несущих конструкциях; Г-изменение площади, количества жилых комнат и подсобных помещений в квартире за счет разборки существующих и (или) устройства новых перегородок; изменение площади и количества помещений в изолированных нежилых помещениях за счет разборки существующих и (или) устройства новых перегородок; устройство, увеличение проемов в ненесущих стенах и перегородках.</p>\n<p><strong>(пункт 3 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "А, Б, В, Г.",
                "Б, В, Г.",
                "А, В, Г.",
                "А, Б, В."
            ],
            "correct": 0,
            "id": "3386"
        },
        {
            "content": "<p>Вопрос №496<br />\n___________________<br />\nКакие работы обязаны выполнить организации, осуществляющие эксплуатацию жилищного фонда при подготовке ЦТП, ИТП, ТП и внутридомовых систем теплопотребления к работе в ОЗП:</p>\n<p><strong>(пункт 19 ПРАВИЛ подготовки организаций к отопительному сезону, его проведения и завершения, утвержденные Постановлением Совета Министров Республики Беларусь 14.05.2020 № 286)</strong></p>\n",
            "options": [
                "Разработать и утвердить по согласованию с вышестоящей организацией (при ее  наличии) до 15 апреля текущего года планы – графики проведения ремонта и испытания  оборудования, тепловых сетей на текущий период с учетом дефектов, выявленных  в предыдущем осенне-зимнем периоде и при проведении плановых контрольных  вскрытий тепловых сетей подземной прокладки.",
                "Провести работы согласно разработанным и утвержденным графикам  по техническому обслуживанию и ремонту внутренних и подводящих инженерных  коммуникаций, источников электро- и водоснабжения, приборов учета тепловой энергии  (средств расчетного учета), в том числе по своевременной поверке таких приборов.",
                "Произвести проверку плотности закрытия запорной и регулирующей арматуры  оборудования и трубопроводов, восстановить нарушенные изоляционные покрытия  на трубопроводах и другом оборудовании систем теплопотребления и горячего  водоснабжения.",
                "Все работы, перечисленные в других вариантах ответов."
            ],
            "correct": 3,
            "id": "3388"
        },
        {
            "content": "<p>Вопрос №497<br />\n___________________<br />\nКакие работы по переустройству и перепланировке должны выполняться по договорам строительного подряда с юридическими или физическими лицами, в том числе индивидуальными предпринимателями, имеющими право на осуществление архитектурной, градостроительной и строительной деятельности?</p>\n<p><strong>(абзац 3 пункта 19 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "В многоквартирных жилых домах, а также блокированных и одноквартирных жилых домах высотой более 7 метров.",
                "В блокированных и одноквартирных жилых домах высотой до двух этажей (до 10 метров).",
                "В блокированных и одноквартирных жилых домах высотой до двух этажей (до 7 метров)."
            ],
            "correct": 0,
            "id": "3390"
        },
        {
            "content": "<p>Вопрос №498<br />\n___________________<br />\nКакие работы по переустройству и перепланировке могут выполняться инициатором самостоятельно?</p>\n<p><strong>(абзац 2 пункта 19 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "В блокированных и одноквартирных жилых домах высотой до 7 метров.",
                "В многоквартирных жилых домах, а также блокированных и одноквартирных жилых домах высотой более двух этажей (более 10 метров.)",
                "В блокированных и одноквартирных жилых домах высотой до двух этажей (до 7 метров)."
            ],
            "correct": 0,
            "id": "3392"
        },
        {
            "content": "<p>Вопрос №499<br />\n___________________<br />\nКакие работы по реконструкции должны выполняться по договорам строительного подряда с юридическими или физическими лицами, в том числе индивидуальными предпринимателями, имеющими право на осуществление архитектурной, градостроительной и строительной деятельности?</p>\n<p><strong>(абзац 3 пункта 12 ПОЛОЖЕНИЯ о порядке реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "По реконструкции жилых и (или) нежилых помещений в многоквартирных жилых домах, а также жилых и (или) нежилых помещений в блокированных жилых домах высотой более 7 метров и одноквартирных жилых домов высотой более 7 метров, по инженерному оборудованию жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов,а также нежилых построек.",
                "По реконструкции блокированных и одноквартирных жилых домов высотой до двух этажей (до 10 метров), жилого и (или) нежилого помещений в их составе, а также нежилых построек, за исключением работ по их инженерному оборудованию.",
                "По реконструкции блокированных и одноквартирных жилых домов высотой до двух этажей (до 7 метров), жилого и (или) нежилого помещений в их составе, а также нежилых построек, за исключением работ по их инженерному оборудованию."
            ],
            "correct": 0,
            "id": "3394"
        },
        {
            "content": "<p>Вопрос №500<br />\n___________________<br />\nКакие работы по реконструкции могут выполняться застройщиком самостоятельно?</p>\n<p><strong>(абзац 2 пункта 12 ПОЛОЖЕНИЯ о порядке реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "По реконструкции многоквартирных жилых домов, а также блокированных и одноквартирных жилых домов высотой более двух этажей (более 10 метров), жилого и (или) нежилого помещений в их составе, по инженерному оборудованию многоквартирных, блокированных и одноквартирных жилых домов, жилого и (или) нежилого помещений в их составе и нежилых построек.",
                "По реконструкции блокированных и одноквартирных жилых домов высотой до двух этажей (до 7 метров), жилого и (или) нежилого помещений в их составе, а также нежилых построек, за исключением работ по их инженерному оборудованию.",
                "По реконструкции блокированных и одноквартирных жилых домов высотой до 7 метров, жилого и (или) нежилого помещений в их составе, а также нежилых построек, за исключением работ по их инженерному оборудованию."
            ],
            "correct": null,
            "id": "3396"
        },
        {
            "content": "<p>Вопрос №501<br />\n___________________<br />\nКакие сведения должны содержаться в акте технического осмотра жилого и (или) нежилого помещения жилищной организацией для принятия решения местным исполнительным и распорядительным органом о разрешении переустройства и перепланировки?</p>\n<p><strong>(пункт 13 Положение об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "Сведения о техническом состоянии конструкций и инженерного оборудования этих помещений.",
                "Сведения о соответствии существующей планировки техническому паспорту на жилое и (или) нежилое помещения, а также техническом состоянии конструкций и инженерного оборудования этих помещений.",
                "Сведения о соответствии существующей планировки техническому паспорту на жилое и (или) нежилое помещения, а также техническом состоянии конструктивных элементов жилого дома."
            ],
            "correct": null,
            "id": "3398"
        },
        {
            "content": "<p>Вопрос №502<br />\n___________________<br />\nКакие сроки проведения гидропневматической промывки системы отопления?</p>\n<p><strong>(пункт 1.1.11 ПЕРЕЧЕНЬ работ по техническому обслуживанию и периодичность их выполнения ПОСТАНОВЛЕНИЕ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 20.05.2013 № 12 “Об установлении перечня работ по техническому обслуживанию и периодичности их выполнения”)</strong></p>\n",
            "options": [
                "Один раз в десять лет.",
                "Один раз в пять лет.",
                "Ежегодно.",
                "Не реже одного раза в четыре года."
            ],
            "correct": null,
            "id": "3400"
        },
        {
            "content": "<p>Вопрос №503<br />\n___________________<br />\nКакие сроки проведения промывки системы отопления?</p>\n<p><strong>(пункт 1.1.10 ПЕРЕЧЕНЬ работ по техническому обслуживанию и периодичность их выполнения ПОСТАНОВЛЕНИЕ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 20.05.2013 № 12 “Об установлении перечня работ по техническому обслуживанию и периодичности их выполнения”)</strong></p>\n",
            "options": [
                "Ежегодно.",
                "Один раз в пять лет.",
                "Не реже одного раза в четыре года.",
                "2 раза в год."
            ],
            "correct": null,
            "id": "3402"
        },
        {
            "content": "<p>Вопрос №504<br />\n___________________<br />\nКаким давлением проводится гидравлическое испытание системы панельного отопления?</p>\n<p><strong>(абзац 4 пункта 20.20 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "Давлением 1,25 рабочего, но не более 0,75 МПа.",
                "Давлением 1,25 рабочего, но не более 0,6 МПа.",
                "Давлением 1 МПа.",
                "Давлением 1,25 рабочего, но не более 1 МПа."
            ],
            "correct": null,
            "id": "3404"
        },
        {
            "content": "<p>Вопрос №505<br />\n___________________<br />\nКаким давлением проводится гидравлическое испытание системы конвекторного отопления?</p>\n<p><strong>(абзац 4 пункта 20.20 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "Давлением 1,25 рабочего, но не более 1 МПа.",
                "Давлением 1,25 рабочего, но не более 0,75 МПа.",
                "Давлением 1,25 рабочего, но не более 0,6 МПа.",
                "Давлением 1 МПа."
            ],
            "correct": null,
            "id": "3406"
        },
        {
            "content": "<p>Вопрос №506<br />\n___________________<br />\nКаким давлением проводится гидравлическое испытание системы отопления с чугунными отопительными приборами?</p>\n<p><strong>(абзац 3 пункта 20.20 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "Давлением 1,25 рабочего, но не ниже 1 МПа.",
                "Давлением 1,25 рабочего, но не более 0,75 МПа.",
                "Давлением 1 МПа.",
                "Давлением 1,25 рабочего, но не более 0,6 МПа."
            ],
            "correct": null,
            "id": "3408"
        },
        {
            "content": "<p>Вопрос №507<br />\n___________________<br />\nКаким давлением проводится гидравлическое испытание элеваторных узлов системы отопления?</p>\n<p><strong>(абзац 2 пункта 20.20 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "Давлением 1,25 рабочего, но не ниже 1 МПа.",
                "Давлением 1,25 рабочего, но не более 1 МПа.",
                "Давлением 1 МПа.",
                "Давлением 1,25 рабочего, но не более 0,6 МПа."
            ],
            "correct": null,
            "id": "3410"
        },
        {
            "content": "<p>Вопрос №508<br />\n___________________<br />\nКаким нормативным правовым актом закреплены обязанности уполномоченного лица по управлению общим имуществом?</p>\n",
            "options": [
                "Указом Президента Республики Беларусь от 14 октября 2010г. № 538.",
                "Постановлением Совета Министров Республики Беларусь от 27 января 2009 г. № 99 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг».",
                "Жилищным кодексом Республики Беларусь.",
                "Законм Республики Беларусь \"О защите прав потребителей жилищно-коммунальных услуг\""
            ],
            "correct": null,
            "id": "3412"
        },
        {
            "content": "<p>Вопрос №509<br />\n___________________<br />\nКаким нормативным правовым актом регламентированы вопросы установки спутниковых антенн и кондиционеров?</p>\n",
            "options": [
                "Постановлением Совета Министров Республики Беларусь от 31 декабря 2006 г. № 1805 \"Об утверждении положения о порядке переустройства и перепланировки жилых помещений в многоквартирных жилых домах и положения о порядке реконструкции одноквартирных, блокированных жилых домов и нежилых построек на придомовой территории\".",
                "Постановлением Совета Министров Республики Беларусь от 16 мая 2013 г. № 384 \"О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах,одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории\"."
            ],
            "correct": null,
            "id": "3414"
        },
        {
            "content": "<p>Вопрос №510<br />\n___________________<br />\nКаким нормативным правовым актом регламентированы вопросы переустройства и перепланировки?</p>\n",
            "options": [
                "Постановлением Совета Министров Республики Беларусь от 31 декабря 2006 г. № 1805 \"Об утверждении положения о порядке переустройства и перепланировки жилых помещений в многоквартирных жилых домах и положения о порядке реконструкции одноквартирных, блокированных жилых домов и нежилых построек на придомовой территории\".",
                "Постановлением Совета Министров Республики Беларусь от 16 мая 2013 г. № 384 \"О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах,одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории\"."
            ],
            "correct": null,
            "id": "3416"
        },
        {
            "content": "<p>Вопрос №511<br />\n___________________<br />\nКаким нормативным правовым актом регламентированы вопросы реконструкции?</p>\n",
            "options": [
                "Постановлением Совета Министров Республики Беларусь от 16 мая 2013 г. № 384 \"О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах,одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории\".",
                "Постановлением Совета Министров Республики Беларусь от 31 декабря 2006 г. № 1805 \"Об утверждении положения о порядке переустройства и перепланировки жилых помещений в многоквартирных жилых домах и положения о порядке реконструкции одноквартирных, блокированных жилых домов и нежилых построек на придомовой территории\"."
            ],
            "correct": null,
            "id": "3418"
        },
        {
            "content": "<p>Вопрос №512<br />\n___________________<br />\nКаким нормативным правовым актом регламентированы вопросы содержания в жилищном фонде собак и кошек?</p>\n",
            "options": [
                "Положением о порядке деятельности организаций по отлову, отстрелу, содержанию и эвтаназии безнадзорных животных в Республике Беларусь, утвержденными постановлением Министерства жилищно- коммунального хозяйства от 29 декабря 2001 г. № 23.",
                "Постановлением Минсельхозпрода от 12 декабря 2001 г. № 40 \"О некоторых вопросах разведения, содержания, ввоза в Республику Беларусь, а также обучения владельцев потенциально опасных пород собак\".",
                "Правилами содержания домашних собак, кошек, а также отлова безнадзорных животных в населенных пунктах Республики Беларусь, утвержденными постановлением Совета Министров Республики Беларусь от 4 июня 2001г. № 834."
            ],
            "correct": null,
            "id": "3420"
        },
        {
            "content": "<p>Вопрос №513<br />\n___________________<br />\nКаким НПА регулируется порядок предоставления жилых помещений маневренного фонда?</p>\n",
            "options": [
                "Постановлением Совета Министров Республики Беларусь от 24.09.2008 г. № 1408 \"О специальных жилых помещениях государственного жилищного фонда\".",
                "Постановлением Совета Министров Республики Беларусь от 03.09.1999 г. № 1371 \"О порядке отнесения жилых домов к категории специальных домов, предоставления жилых помещений и пользования такими помещениями в специальных домах\".",
                "Жилищным кодексом Республики Беларусь."
            ],
            "correct": null,
            "id": "3422"
        },
        {
            "content": "<p>Вопрос №514<br />\n___________________<br />\nКаким НПА утвержден порядок обследования состояния многоквартирных, блокированных и одноквартирных жилых домов и их придомовых территорий, квартир в многоквартирных и блокированных жилых домах?</p>\n",
            "options": [
                "Постановлением Советом Министров Республики Беларусь от 7 сентября 1999 г. № 1392.",
                "Жилищным кодексом Республики Беларусь.",
                "Постановлением Советом Министров Республики Беларусь от 28 марта 2013 года № 221."
            ],
            "correct": null,
            "id": "3424"
        },
        {
            "content": "<p>Вопрос №515<br />\n___________________<br />\nКаким техническим нормативным правовым актом регламентируются вопросы эксплуатации многоквартирных жилых домов?</p>\n",
            "options": [
                "ТКП 45-1.02-104-2008 \"Проектная документация на ремонт, модернизацию и реконструкцию жилых и общественных зданий и сооружений. Порядок разработки и согласования\".",
                "Строительные нормы СН1.04.01-2020\"Техническое состояние зданий и сооружений\".",
                "ТКП 45-1.04-14-2005 \"Техническая эксплуатация жилых многоквартирных домов\".",
                "ТКП 45-1.04-206-2010 \"Ремонт, реконструкция и реставрация жилых и общественных зданий и сооружений. Основные требования по проектированию\"."
            ],
            "correct": null,
            "id": "3426"
        },
        {
            "content": "<p>Вопрос №516<br />\n___________________<br />\nКаким техническим нормативным правовым актом регламентируются вопросы по отнесению работ к определенному их виду (капремонт, модернизация, текущий ремонт)?</p>\n",
            "options": [
                "СТРОИТЕЛЬНЫЕ ПРАВИЛА «РЕМОНТ И МОДЕРНИЗАЦИЯ ЗДАНИЙ И СООРУЖЕНИЙ» СП 1.04.01-2021.",
                "ТКП 45-1.02-104-2008 \"Проектная документация на ремонт, модернизацию и реконструкцию жилых и общественных зданий и сооружений. Порядок разработки и согласования\".",
                "ТКП 45-1.04-14-2005 \"Техническая эксплуатация жилых и общественных зданий и сооружений. Порядок проведения\".",
                "СНБ 1.04.02-02 \"Ремонт, реконструкция и реставрация жилых и общественных зданий и сооружений\"."
            ],
            "correct": null,
            "id": "3428"
        },
        {
            "content": "<p>Вопрос №517<br />\n___________________<br />\nКакова периодичность проведения общих осмотров жилых зданий?</p>\n<p><strong>(пункт 5.2 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020)</strong></p>\n",
            "options": [
                "1 раз в квартал.",
                "2 раза в год.",
                "4 раза в год.",
                "Не реже 1 раза в год."
            ],
            "correct": null,
            "id": "3430"
        },
        {
            "content": "<p>Вопрос №518<br />\n___________________<br />\nКакова последовательность операций включения узла управления (ИТП, ТП, ТУ) при запуске системы отопления жилого дома?</p>\n",
            "options": [
                "Включение узла управления при отсутствии опасности повышения давления в ней выше допустимого производиться поочередным плавным открытием задвижек на обратной линии, после чего плавно открываются задвижки на подающей линии.",
                "Включение узла управления при отсутствии опасности повышения давления в ней выше допустимого производиться поочередным плавным открытием задвижек на подающей линии, после полного заполнения системы отопления быстро открываются задвижки на обратной линии.",
                "Включение узла управления осуществляется в произвольном порядке.",
                "Включение узла управления при отсутствии опасности повышения давления в ней выше допустимого производиться поочередным плавным открытием задвижек на подающей линии, после полного заполнения системы отопления плавно открываются задвижки на обратной линии."
            ],
            "correct": null,
            "id": "3432"
        },
        {
            "content": "<p>Вопрос №519<br />\n___________________<br />\nКакое количество голосов необходимо для принятия участниками совместного домовладения решения о заваривании системы мусороудаления в жилом доме?</p>\n",
            "options": [
                "Простое большинство.",
                "Две трети голосов от общего количества участников совместного домовладения.",
                "Согласие участников совместного домовладения не требуется.",
                "Участники совместного домовладения должны проголосовать единогласно."
            ],
            "correct": null,
            "id": "3434"
        },
        {
            "content": "<p>Вопрос №520<br />\n___________________<br />\nКакой водой заполняется система отопления в межотопительный период?</p>\n<p><strong>(пункт 20.9 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "Химически очищенной водой под избыточным давлением не ниже 0,05 МПа.",
                "Водопроводной водой под избыточным давлением не более 0,05 МПа.",
                "В целях возможности проведения ремонтных работ система отопления в межотопительный период не заполняется.",
                "Водопроводной водой под избыточным давлением не ниже 0,05 МПа."
            ],
            "correct": null,
            "id": "3436"
        },
        {
            "content": "<p>Вопрос №521<br />\n___________________<br />\nКакой документ составляется на основании обследования состояния многоквартирного, блокированного или одноквартирного жилых домов и их придомовых территорий, квартиры в многоквартирном или блокированном жилых домах?</p>\n<p><strong>(пункт 4 ПОЛОЖЕНИЯ о порядке обследования состояния многоквартирных, блокированных и одноквартирных жилых домов и их придомовых территорий, квартир в многоквартирных и блокированных жилых домах, общежитий в целях определения их несоответствия установленным для проживания санитарным и техническим требованиям и принятия решений об их восстановлении для использования по назначению, либо о переводе в нежилые, либо о сносе непригодных для проживания жилых домов, общежитий, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 28 марта 2013 г. № 221)</strong></p>\n",
            "options": [
                "Справка.",
                "Протокол.",
                "Акт обследования."
            ],
            "correct": null,
            "id": "3438"
        },
        {
            "content": "<p>Вопрос №522<br />\n___________________<br />\nКакой предельный срок устранения неисправности внутреннего водостока с момента выявления?</p>\n<p><strong>(Таблица В.9 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020) </strong></p>\n",
            "options": [
                "Немедленно.",
                "2 суток.",
                "3 суток.",
                "1 сутки."
            ],
            "correct": null,
            "id": "3440"
        },
        {
            "content": "<p>Вопрос №523<br />\n___________________<br />\nКакой предельный срок устранения неисправности внутренней и наружной отделки (отслоение штукатурки потолка или верхней части стен, угрожающее ее обрушению) с момента выявления:</p>\n",
            "options": [
                "1 сутки (с немедленным принятием мер безопасности).",
                "Немедленно, с принятием мер безопасности.",
                "В технически возможные сроки, с принятием мер безопасности.",
                "5 суток (с немедленным принятием мер безопасности)."
            ],
            "correct": null,
            "id": "3442"
        },
        {
            "content": "<p>Вопрос №524<br />\n___________________<br />\nКакой предельный срок устранения неисправности внутренней и наружной отделки (нарушение связи наружной облицовки, а также изделий, установленных на фасадах, со стенами) с момента выявления?</p>\n",
            "options": [
                "5 суток (с немедленным принятием мер безопасности).",
                "Немедленно, с принятием мер безопасности.",
                "1 сутки (с немедленным принятием мер безопасности).",
                "В технически возможные сроки (с немедленным принятием мер безопасности)."
            ],
            "correct": null,
            "id": "3444"
        },
        {
            "content": "<p>Вопрос №525<br />\n___________________<br />\nКакой предельный срок устранения неисправности систем водоснабжения и отопления (трещины и свищи в трубопроводах) с момента выявления?</p>\n",
            "options": [
                "Немедленно.",
                "3 суток.",
                "1 сутки.",
                "В соответствии с разработанным графиком ремонта."
            ],
            "correct": null,
            "id": "3446"
        },
        {
            "content": "<p>Вопрос №526<br />\n___________________<br />\nКакой предельный срок устранения неисправности системы электроснабжения (неисправности общих электросетей и оборудования неаварийного характера) с момента выявления?</p>\n",
            "options": [
                "В соответствии с разработанным графиком ремонта.",
                "1 сутки.",
                "3 суток.",
                "Немедленно."
            ],
            "correct": null,
            "id": "3448"
        },
        {
            "content": "<p>Вопрос №527<br />\n___________________<br />\nКакой предельный срок устранения неисправности стен (промерзание стен) с момента выявления?</p>\n",
            "options": [
                "До конца года.",
                "Месячный срок.",
                "В технически возможные сроки.",
                "Не более недели."
            ],
            "correct": null,
            "id": "3450"
        },
        {
            "content": "<p>Вопрос №528<br />\n___________________<br />\nКакой предельный срок устранения неисправности стен (протечка стыков стеновых панелей) с момента выявления?</p>\n",
            "options": [
                "В технически возможные сроки.",
                "До конца года.",
                "Месячный срок.",
                "7 суток."
            ],
            "correct": null,
            "id": "3452"
        },
        {
            "content": "<p>Вопрос №529<br />\n___________________<br />\nКакой предельный срок устранения неисправности стен (утрата связи отдельных кирпичей с кладкой наружных стен, угрожающая безопасности людей) с момента выявления?</p>\n",
            "options": [
                "В технически возможные сроки (с немедленным ограждением опасной зоны).",
                "Немедленно.",
                "3 суток.",
                "1 сутки (с немедленным ограждением опасной зоны)."
            ],
            "correct": null,
            "id": "3454"
        },
        {
            "content": "<p>Вопрос №530<br />\n___________________<br />\nКакой предельный срок устранения повреждений балконов и балконных ограждений с момента их выявления?</p>\n",
            "options": [
                "Не более недели (с немедленным ограждением опасной зоны).",
                "1 сутки (с немедленным ограждением опасной зоны).",
                "Не более месяца (с немедленным ограждением опасной зоны).",
                "В технически возможные сроки (с немедленным ограждением опасной зоны)."
            ],
            "correct": null,
            "id": "3456"
        },
        {
            "content": "<p>Вопрос №531<br />\n___________________<br />\nКакой предельный срок устранения протечки кровли с момента ее выявления?</p>\n",
            "options": [
                "Не более недели.",
                "Немедленно",
                "Сутки.",
                "3 суток."
            ],
            "correct": 2,
            "id": "3458"
        },
        {
            "content": "<p>Вопрос №532<br />\n___________________<br />\nКакой статьей Кодекса Республики Беларусь об административных правонарушениях предусмотрены штрафы за нарушение правил содержания животных?</p>\n",
            "options": [
                "Статьей 16.30 \"Нарушение правил содержания животных\".",
                "Статьей 16.28 \"Нарушение требований в области ветеринарной деятельности\".",
                "Статьей 16.29 \"Жестокое обращение с животным или избавление от животного \".",
                "Статьей 16.23 \"Нарушение требований законодательства об охране и использовании животного мира\"."
            ],
            "correct": null,
            "id": "3460"
        },
        {
            "content": "<p>Вопрос №533<br />\n___________________<br />\nКакой статьей Кодекса Республики Беларусь об административных правонарушениях предусмотрены штрафы за самовольное переустройство и перепланировку?</p>\n",
            "options": [
                "Статьей 22.12 \"Нарушение правил пользования жилыми помещениями\".",
                "Статьей 22.9 \"Нарушение архитектурного решения фасада здания или сооружения\".",
                "Статьей 22.8 \"Самовольное строительство\"."
            ],
            "correct": null,
            "id": "3462"
        },
        {
            "content": "<p>Вопрос №534<br />\n___________________<br />\nКакой статьей Кодекса Республики Беларусь об административных правонарушениях предусмотрены штрафы за самовольную установку спутниковых антенн и кондиционеров?</p>\n",
            "options": [
                "Статьей 22.12 \"Нарушение правил пользования жилыми помещениями\".",
                "Статьей 22.9 \"Нарушение архитектурного решения фасада здания или сооружения\".",
                "Статьей 22.8 \"Самовольное строительство\"."
            ],
            "correct": null,
            "id": "3464"
        },
        {
            "content": "<p>Вопрос №535<br />\n___________________<br />\nКакой статьей Кодекса Республики Беларусь об административных правонарушениях предусмотрены штрафы за самовольную реконструкцию?</p>\n",
            "options": [
                "Статьей 22.9 \"Нарушение архитектурного решения фасада здания или сооружения\".",
                "Статьей 22.8 \"Самовольное строительство\".",
                "Статьей 22.12 \"Нарушение правил пользования жилыми помещениями\"."
            ],
            "correct": null,
            "id": "3466"
        },
        {
            "content": "<p>Вопрос №536<br />\n___________________<br />\nКем принимается решение о разрешении реконструкции?</p>\n<p><strong>(пункт 4 ПОЛОЖЕНИЯ о порядке реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории»)</strong></p>\n",
            "options": [
                "Местным исполнительным и распорядительным органом и организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Территориальным подразделением архитектуры и градостроительства.",
                "Организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Местным исполнительным и распорядительным органом."
            ],
            "correct": null,
            "id": "3468"
        },
        {
            "content": "<p>Вопрос №537<br />\n___________________<br />\nКем принимается решение о согласовании (разрешении) переустройства и перепланировки?</p>\n<p><strong>(пункт 4 статья 17 ЖК РБ), (пункт 14 Положения об условиях и порядке переустройства и перепланировки утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384)</strong></p>\n",
            "options": [
                "Местным исполнительным и распорядительным органом.",
                "Организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Территориальным подразделением архитектуры и градостроительства."
            ],
            "correct": null,
            "id": "3470"
        },
        {
            "content": "<p>Вопрос №538<br />\n___________________<br />\nКем принимается решение о согласовании установки спутниковых антенн и кондиционеров?</p>\n<p>(<strong>пункт 5</strong> <strong>ПОЛОЖЕНИЯ об условиях и порядке установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 16 мая 2013 г. № 384)</strong></p>\n",
            "options": [
                "Территориальным подразделением архитектуры и градостроительства.",
                "Организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Местным исполнительным и распорядительным органом и территориальным подразделением архитектуры и градостроительства.",
                "Местным исполнительным и распорядительным органом."
            ],
            "correct": null,
            "id": "3472"
        },
        {
            "content": "<p>Вопрос №539<br />\n___________________<br />\nКем проводится обследования поврежденного помещения в результате залития с составлением акта обследования?</p>\n<p><strong>(пункт 14 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n",
            "options": [
                "Организацией, осуществляющей эксплуатацию жилищного фонда.",
                "Организацией, осуществляющей эксплуатацию жилищного фонда с участием пострадавшей и виновной стороны,",
                "Пострадавшей и виновной сторонами."
            ],
            "correct": null,
            "id": "3474"
        },
        {
            "content": "<p>Вопрос №540<br />\n___________________<br />\nКем проводится прием граждан на объектах капитального ремонта?</p>\n<p><strong>(пункт 1.8 ПРИКАЗ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 30.12.2006 № 209 «О совершенствовании работы на объектах ремонта жилых домов»)</strong></p>\n",
            "options": [
                "Технадзором.",
                "Гл. инженером.",
                "Руководителями разных уровней (гл.инженер, технадзор, прораб, мастер и др.).",
                "Прорабом."
            ],
            "correct": null,
            "id": "3476"
        },
        {
            "content": "<p>Вопрос №541<br />\n___________________<br />\nКем проводится собрание перед началом производства работ по капремонту?</p>\n<p><strong>(пункт 9 статья 92 ЖК РБ), (пункт 10 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "Организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "Подрядной организацией.",
                "Проектной организацией."
            ],
            "correct": null,
            "id": "3478"
        },
        {
            "content": "<p>Вопрос №542<br />\n___________________<br />\nКем составляется дефектный акт на поврежденное имущество граждан, указанное в акте обследования поврежденного помещения?</p>\n<p><strong>(абзац 5 пункта 14 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n<p>&nbsp;</p>\n",
            "options": [
                "Страховой организацией, организацией, имеющей право на проведение независимой экспертизы по оценке имущества или организацией, осуществляющей эксплуатацию жилищного фонда (по обращению заинтересованных сторон).",
                "Организацией, осуществляющей эксплуатацию жилищного фонда.",
                "Организацией, имеющей право на проведение независимой экспертизы по оценке имущества или организацией, осуществляющей эксплуатацию жилищного фонда (по обращению заинтересованных сторон).",
                "Страховой организацией или организацией, имеющей право на проведение независимой экспертизы по оценке имущества (по обращению заинтересованных сторон)."
            ],
            "correct": null,
            "id": "3480"
        },
        {
            "content": "<p>Вопрос №543<br />\n___________________<br />\nКогда проводится общее собрание перед началом производства работ по капремонту?</p>\n<p><strong>(абзац 4 пункт 10 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324») </strong></p>\n",
            "options": [
                "Не позднее 15 дней до начала производства работ.",
                "Не позднее 10 дней до начала производства работ.",
                "Не позднее десяти дней до заключения договоров на оказание услуг по капитальному ремонту многоквартирного жилого дома."
            ],
            "correct": null,
            "id": "3482"
        },
        {
            "content": "<p>Вопрос №544<br />\n___________________<br />\nКогда проводится промывка системы отопления?</p>\n<p><strong>(пункт 20.9 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "1 раз в 10 лет.",
                "После окончания ремонта системы отопления.",
                "После окончания отопительного периода.",
                "Перед проведением гидравлических испытаний."
            ],
            "correct": null,
            "id": "3484"
        },
        {
            "content": "<p>Вопрос №545<br />\n___________________<br />\nКогда проводятся общие осмотры жилых домов?</p>\n",
            "options": [
                "Весной и осенью.",
                "Зимой и летом.",
                "Весной и летом.",
                "Только летом."
            ],
            "correct": null,
            "id": "3486"
        },
        {
            "content": "<p>Вопрос №546<br />\n___________________<br />\nКогда системы отопления подвергаются гидравлическим испытаниям?</p>\n<p><strong>(пункт 20.10 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "Ежегодно перед началом отопительного сезона, после окончания ремонта системы отопления.",
                "Ежегодно перед началом отопительного сезона, во время проведения ремонта системы отопления.",
                "Один раз в четыре года перед началом отопительного сезона.",
                "Один раз в четыре года перед началом отопительного сезона, после окончания ремонта системы отопления."
            ],
            "correct": null,
            "id": "3488"
        },
        {
            "content": "<p>Вопрос №547<br />\n___________________<br />\nКогда системы отопления считаются выдержавшими гидравлические испытания?</p>\n<p><strong>(пункт 20.13 ТКП 458 — 2012 «Правила технической эксплуатации теплоустановок и тепловых сетей потребителей»)</strong></p>\n",
            "options": [
                "В течение 5 мин. падение давления не превысило 0,02 МПа; не обнаружено \"потения\" сварных швов или течи из нагревательных приборов, трубопроводов, арматуры и прочего оборудования.",
                "Не обнаружено \"потения\" сварных швов или течи из нагревательных приборов, трубопроводов, арматуры и прочего оборудования.",
                "В течение 5 мин. падение давления не превысило 0,01 МПа;",
                "В течение 10 мин. падение давления не превысило 0,02 МПа; не обнаружено \"потения\" сварных швов или течи из нагревательных приборов, трубопроводов, арматуры и прочего оборудования."
            ],
            "correct": null,
            "id": "3490"
        },
        {
            "content": "<p>Вопрос №548<br />\n___________________<br />\nКонтроль за эксплуатацией общего имущества совместного домовладения осуществляют&#8230;</p>\n<p><strong>(статья 149 ЖК РБ)</strong></p>\n",
            "options": [
                "Местные исполнительные и распорядительные органы.",
                "Организация, осуществляющая эксплуатацию жилого дома и (или) предоставляющая жилищно-коммунальные услуги.",
                "Участники совместного домовладения."
            ],
            "correct": null,
            "id": "3492"
        },
        {
            "content": "<p>Вопрос №549<br />\n___________________<br />\nКто обязан производить профилактическое обслуживание первой запорной арматуры (вентилей) установленной на поквартирных отводах от распределительных трубопроводов (стояков) системы водоснабжения?</p>\n<p><strong>(ПОСТАНОВЛЕНИЕ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 20.05.2013 № 12 “Об установлении перечня работ по техническому обслуживанию и периодичности их выполнения”), (ТИПОВОЙ ДОГОВОР на оказание услуги по техническому обслуживанию жилого дома, утвержден ПОСТАНОВЛЕНИЕМ СМ РБ от 27.01.2009 № 99 “О мерах по реализации Закона Республики Беларусь “О защите прав потребителей коммунальных услуг”)</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
            "options": [
                "Организации, осуществляющей эксплуатацию жилищного фонда.",
                "Собственник жилого помещения.",
                "Наниматель жилого помещения.",
                "Собственник и наниматель жилого помещения."
            ],
            "correct": null,
            "id": "3494"
        },
        {
            "content": "<p>Вопрос №550<br />\n___________________<br />\nКто осуществляет планирование и проведение капремонта?</p>\n<p><strong>(пункт 6 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "Иные государственные органы.",
                "Органы Госстройнадзора",
                "Местные исполнительные и распорядительные органы.",
                "Организации, осуществляющие эксплуатацию жилищного фонда и (или) предоставляющие жилищно-коммунальные услуги."
            ],
            "correct": null,
            "id": "3496"
        },
        {
            "content": "<p>Вопрос №551<br />\n___________________<br />\nКто принимает решение о постановке домов на капремонт?</p>\n<p><strong>(пункт 6 статья 92 ЖК РБ), (пункт 5 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "Местные исполнительные и распорядительные органы.",
                "Иные государственными органами.",
                "Органы Госстройнадзора.",
                "Организации, осуществляющие эксплуатацию жилищного фонда и (или) предоставляющие жилищно-коммунальные услуги."
            ],
            "correct": null,
            "id": "3498"
        },
        {
            "content": "<p>Вопрос №552<br />\n___________________<br />\nКто утверждает перспективные программы и текущие графики капремонта?</p>\n<p><strong>(пункт 6 статья 92 ЖК РБ), (пункт 5 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "Районные, городские исполнительные комитетами, местные администрациями района в городе.",
                "Иные государственные органы.",
                "Организациями, осуществляющими эксплуатацию жилищного фонда и (или) предоставляющими жилищно-коммунальные услуги.",
                "Органы Госстройнадзора."
            ],
            "correct": null,
            "id": "3500"
        },
        {
            "content": "<p>Вопрос №553<br />\n___________________<br />\nМогут ли организации ЖКХ использовать отчисления населения на капремонт на иные цели?</p>\n",
            "options": [
                "Нет, не могут.",
                "Могут, по согласованию с местными исполнительными и распорядительными органами.",
                "Да, могут."
            ],
            "correct": null,
            "id": "3502"
        },
        {
            "content": "<p>Вопрос №554<br />\n___________________<br />\nМогут ли привлекаться специализированные организации и службы для обследования состояния многоквартирных, блокированных и одноквартирных жилых домов и их придомовых территорий, квартир в многоквартирных и блокированных жилых домах?</p>\n<p><strong>(пункт 1 статья 15 ЖК РБ), (пункт 2 ПОЛОЖЕНИЯ о порядке обследования состояния многоквартирных, блокированных и одноквартирных жилых домов и их придомовых территорий, квартир в многоквартирных и блокированных жилых домах, общежитий в целях определения их несоответствия установленным для проживания санитарным и техническим требованиям и принятия решений об их восстановлении для использования по назначению, либо о переводе в нежилые, либо о сносе непригодных для проживания жилых домов, общежитий, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 28 марта 2013 г. № 221)</strong></p>\n",
            "options": [
                "Нет (обследование - компетенция организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги).",
                "Да.",
                "Да (по согласованию с обслуживающей организацией)."
            ],
            "correct": null,
            "id": "3504"
        },
        {
            "content": "<p>Вопрос №555<br />\n___________________<br />\nМогут ли собственники жилых помещений отказаться от замены вышедшего из строя в процессе эксплуатации инженерного оборудования при проведении работ по капитальному ремонту?</p>\n<p><strong>(пункт 3 статья 91 ЖК РБ)</strong></p>\n",
            "options": [
                "Могут, по согласованию с местными исполнительными и распорядительными органами.",
                "Могут, в случае письменного отказа.",
                "Нет, не могут."
            ],
            "correct": null,
            "id": "3506"
        },
        {
            "content": "<p>Вопрос №556<br />\n___________________</p>\n<p>Местный исполнительный и распорядительный орган назначает уполномоченное лицо в течение <strong>&#8230;&#8230;&#8230;.</strong> календарных дней со дня: &#8212; выявления факта, что участниками совместного домовладения не выбран способ управления общим имуществом совместного домовладения во введенном в эксплуатацию многоквартирном жилом доме; &#8212; истечения у председателя правления организации собственников срока действия свидетельства о прохождении профессиональной аттестации; &#8212; принятия решения о необходимости аннулирования свидетельства о прохождении профессиональной аттестации; &#8212; принятия решения о ликвидации организации собственников в соответствии с частями первой, второй и девятой пункта 1 статьи 185 ЖК.</p>\n<p><strong>(пункт 2 статья 154 ЖК РБ в ред. Закона Республики Беларусь от 29.12.2023 N 330-З) </strong></p>\n",
            "options": [
                "30",
                "20",
                "10",
                "5"
            ],
            "correct": null,
            "id": "3508"
        },
        {
            "content": "<p>Вопрос №557<br />\n___________________<br />\nНа какой срок формируется перспективный план-график капремонта?</p>\n<p><strong>(пункт 5 статья 92 ЖК РБ), (пункт 5 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "На 3 года.",
                "На 1 год.",
                "На 5 лет.",
                "На 15 лет."
            ],
            "correct": null,
            "id": "3510"
        },
        {
            "content": "<p>Вопрос №558<br />\n___________________<br />\nНа основании какого документа проводятся общие (осенний и весенний) осмотры зданий?</p>\n",
            "options": [
                "Графика.",
                "Приказа.",
                "Заявки.",
                "Распоряжения."
            ],
            "correct": null,
            "id": "3512"
        },
        {
            "content": "<p>Вопрос №559<br />\n___________________<br />\nНа основании чего выполняются работы по текущему ремонту жилищного фонда?</p>\n<p><strong>(ИНСТРУКЦИЯ о порядке планирования, проведения и финансирования текущего ремонта жилищного фонда ПОСТАНОВЛЕНИЕ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 30 марта 2016 г. № 5 О порядке планирования, проведения и финансирования текущего ремонта жилищного фонда)</strong></p>\n",
            "options": [
                "Приказа.",
                "Годовых планов.",
                "Наряд-задания.",
                "Все ответы верны."
            ],
            "correct": null,
            "id": "3514"
        },
        {
            "content": "<p>Вопрос №560<br />\n___________________<br />\nНа основании чего определяется необходимость проведения капитального ремонта или реконструкции жилого дома, конструктивных элементов, инженерных систем?</p>\n<p><strong>(пункт 6 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "Технического состояния жилого дома в целом, инженерных систем; срока службы жилого дома, инженерных систем; архитектурно-планировочных качеств и уровня его благоустройства; генерального плана жилой застройки (улиц, кварталов, микрорайонов), в которой расположен жилой дом; норм технической эксплуатации и правил жилых домов в соответствии с техническими нормативными правовыми актами.",
                "Технического состояния жилого дома в целом, инженерных систем; срока службы жилого дома, инженерных систем; правил и норм технической эксплуатации жилых домов в соответствии с техническими нормативными правовыми актами.",
                "Технического состояния жилого дома в целом, инженерных систем; срока службы жилого дома, инженерных систем; архитектурно-планировочных качеств жилого дома и уровня его благоустройства; генерального плана жилой застройки (улиц, кварталов, микрорайонов), в которой расположен жилой дом."
            ],
            "correct": null,
            "id": "3516"
        },
        {
            "content": "<p>Вопрос №561<br />\n___________________<br />\nНа основании чего осуществляется проведение капремонта?</p>\n<p><strong>(пункт 5 статья 92 ЖК РБ), (пункт 5 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 № 324»)</strong></p>\n",
            "options": [
                "На основании перспективных (на пять лет) программ и текущих (на один год) графиков.",
                "На основании текущих (на один год) графиков.",
                "На основании перспективных (на пять лет) программ."
            ],
            "correct": null,
            "id": "3518"
        },
        {
            "content": "<p>Вопрос №562<br />\n___________________<br />\nНа основании чего разрабатываются графики технического обслуживания жилищного фонда?</p>\n",
            "options": [
                "На основе осенних осмотров, уточняемым перечнем ремонтных работ по результатам весенних осмотров, с учетом сведений диспетчерских служб о неисправностях инженерных систем и оборудования, нарушении параметров и режимов эксплуатации жилых зданий.",
                "На основе осенних осмотров, с учетом сведений диспетчерских служб о неисправностях инженерных систем и оборудования, нарушении параметров и режимов эксплуатации жилых зданий.",
                "На основе осенних осмотров, уточняемым перечнем ремонтных работ по результатам весенних осмотров, с учетом обращений граждан.",
                "На основе весенних осмотров."
            ],
            "correct": 0,
            "id": "3520"
        },
        {
            "content": "<p>Вопрос №563<br />\n___________________<br />\nНазовите календарные сроки проведения частичных осмотров жилых зданий?</p>\n",
            "options": [
                "1 раз в пять лет.",
                "Не более 1 раза в год.",
                "Не реже 1 раза в год.",
                "1 раз в десять лет."
            ],
            "correct": 2,
            "id": "3522"
        },
        {
            "content": "<p>Вопрос №564<br />\n___________________<br />\nНеобходимо ли в ходе технического осмотра жилого здания устранять мелкие неисправности?</p>\n",
            "options": [
                "Да, устраняются мелкие неисправности конструктивных элементов.",
                "Нет, во время осмотров только фиксируются выявленные неисправности для составления в дальнейшем мероприятий по их устранению.",
                "Да, устраняются все выявленные неисправности.",
                "Да, устраняются мелкие неисправности, которые могут быть устранены в течение времени, отводимого на осмотры."
            ],
            "correct": 3,
            "id": "3524"
        },
        {
            "content": "<p>Вопрос №565<br />\n___________________<br />\nНеобходимо ли ведение журнала приема граждан на объектах капитального ремонта?</p>\n<p><strong>(пункт 1.8 ПРИКАЗ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ от 30.12.2006 № 209 «О совершенствовании работы на объектах ремонта жилых домов»)</strong></p>\n",
            "options": [
                "По решению местных исполнительных и распорядительных органов.",
                "По решению заказчика.",
                "Да.",
                "Нет."
            ],
            "correct": 2,
            "id": "3526"
        },
        {
            "content": "<p>Вопрос №566<br />\n___________________<br />\nНеобходимо ли проведение собрания перед началом производства работ по капремонту?</p>\n",
            "options": [
                "Да.",
                "Нет.",
                "По решению заказчика, в случае включения в проект внутриквартирных работ."
            ],
            "correct": 0,
            "id": "3528"
        },
        {
            "content": "<p>Вопрос №567<br />\n___________________<br />\nНормативный правовой акт, регулирующий деятельность ТС, созданного на базе жилого дома, ЖСПК:</p>\n",
            "options": [
                "Закон Республики Беларусь от 08.01.1998 г. № 135-З \"О совместном домовладении\".",
                "Жилищный кодекс РБ.",
                "Постановление Совета Министров Республики Беларусь от 08.04.1998 г. № 569 \"Об утверждении типового устава товарищества собственников, типового договора о совместном домовладении\".",
                "Указом Президента Республики Беларусь от 28.01.2008 № 43 \"О деятельности организаций застройщиков, гаражных кооперативов и кооперативов, осуществляющих эксплуатацию автомобильных стоянок\"."
            ],
            "correct": 1,
            "id": "3530"
        },
        {
            "content": "<p>Вопрос №568<br />\n___________________<br />\nНужна ли государственная регистрация объектов капитального ремонта и тепловой модернизации в органах Госстройнадзора?</p>\n",
            "options": [
                "Нет, не нужна.",
                "Да, нужна.",
                "Только объектов с бюджетным финансированием."
            ],
            "correct": 1,
            "id": "3532"
        },
        {
            "content": "<p>Вопрос №569<br />\n___________________<br />\nОбследование состояния многоквартирного, блокированного или одноквартирного жилых домов и их придомовых территорий осуществляется&#8230;</p>\n",
            "options": [
                "По решению местных исполнительных и распорядительных органов.",
                "По письменному заявлению собственников.",
                "Организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, при плановых осмотрах."
            ],
            "correct": 2,
            "id": "3534"
        },
        {
            "content": "<p>Вопрос №570<br />\n___________________<br />\nОбследование состояния многоквартирных жилых домов и их придомовых территорий, блокированных и одноквартирных жилых домов государственного жилищного фонда и их придомовых территорий проводится?</p>\n",
            "options": [
                "По решению организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги.",
                "1 раз в год.",
                "2 раза в год.",
                "1 раз в полгода."
            ],
            "correct": 2,
            "id": "3536"
        },
        {
            "content": "<p>Вопрос №571<br />\n___________________<br />\nОбщее собрание членов ТС, ЖСПК приняло решение об установке запорно-переговорного устройства за счет членов ТС, ЖСПК. Обязаны ли члены ТС, ЖСПК, отказавшиеся от предоставления дополнительной жилищно-коммунальной услуги, оплачивать данную услугу?</p>\n",
            "options": [
                "Нет, не обязаны.",
                "Обязаны только на основании заключенного договора на предоставления данной услуги.",
                "Да, обязаны (решение общего собрания членов ТС, ЖСПК является обязательным для всех членов ТС, ЖСПК)."
            ],
            "correct": 0,
            "id": "3538"
        },
        {
            "content": "<p>Вопрос №572<br />\n___________________<br />\nОбязаны ли граждане предоставить доступ в занимаемые ими или находящиеся в их владении и пользовании жилые и (или) нежилые помещения работникам обслуживающей организации для приостановления предоставления некоторых видов коммунальных услуг в случае их неоплаты?</p>\n<p><strong>(абзац 7 пункт 1 статья 26 ЖК РБ),</strong> <strong>(пункт 7.7 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n",
            "options": [
                "Нет не обязаны.",
                "Обязаны в любом случае (данная обязанность закреплена законодательно).",
                "Обязаны только в случае наличия исполнительной надписи нотариуса."
            ],
            "correct": 1,
            "id": "3540"
        },
        {
            "content": "<p>Вопрос №573<br />\n___________________<br />\nОсновная задача уполномоченного лица по управлению общим имуществом?</p>\n",
            "options": [
                "Управление, организация технического обслуживания и ремонта жилого дома (домов), обеспечение участников совместного домовладения жилищно- коммунальными услугами.",
                "Проведение технического обслуживания.",
                "Организация технического обслуживания и ремонта жилого дома (домов)."
            ],
            "correct": 0,
            "id": "3542"
        },
        {
            "content": "<p>Вопрос №574<br />\n___________________<br />\nПлановые осмотры жилых зданий подразделяются на? А &#8212; Частичные (очередные и внеочередные) осмотры. Б &#8212; Неплановые (внеочередные) осмотры. В &#8212; Общие (летние и весенние) осмотры. Г &#8212; Общие (осенние и весенние) осмотры</p>\n",
            "options": [
                "А, Г.",
                "А, В.",
                "Г, Б.",
                "Б, В."
            ],
            "correct": 0,
            "id": "3544"
        },
        {
            "content": "<p>Вопрос №575<br />\n___________________<br />\nПо результатам чего формируется годовой план текущего ремонта жилищного фонда?</p>\n",
            "options": [
                "Плановых технических осмотров жилищного фонда.",
                "Всего , что перечислено в других вариантах ответов.",
                "Обращений граждан.",
                "Выделенных средств на проведение текущего ремонта."
            ],
            "correct": 0,
            "id": "3546"
        },
        {
            "content": "<p>Вопрос №576<br />\n___________________<br />\nПравомерно ли создание товарищества собственников жилого дома на базе нескольких многоквартирных жилых домов?</p>\n<p><strong>(пункт 57 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "Нет, не правомерно.",
                "Правомерно, если такое решение принято застройщиком.",
                "Да, правомерно.",
                "Правомерно только в случае, если несколько многоквартирных жилых домов, объединены вещным правом на земельный участок."
            ],
            "correct": 0,
            "id": "3548"
        },
        {
            "content": "<p>Вопрос №577<br />\n___________________<br />\nПри каких видах технических осмотров жилого здания производится осмотр отдельных строительных конструкций, инженерных систем, придомовых территорий?</p>\n",
            "options": [
                "Осенних.",
                "Весенних.",
                "Только внеочередных.",
                "Очередных, внеочередных."
            ],
            "correct": 3,
            "id": "3550"
        },
        {
            "content": "<p>Вопрос №578<br />\n___________________<br />\nПри отказе освободить жилые помещения маневренного фонда выселение граждан из данных жилых помещений&#8230;</p>\n<p><strong>(пункт 2 статья 88 ЖК РБ), (пункт 26 ПОЛОЖЕНИЯ о специальных жилых помещениях государственного жилищного фонда, утвержденного ПОСТАНОВЛЕНИЕМ СМ РБ от 24.09.2008 N 1408 “О специальных жилых помещениях государственного жилищного фонда”)</strong></p>\n",
            "options": [
                "Может быть произведено по решению местного исполнительного и распорядительного органа.",
                "Не производится.",
                "Производится в судебном порядке."
            ],
            "correct": 2,
            "id": "3552"
        },
        {
            "content": "<p>Вопрос №579<br />\n___________________<br />\nПроизводится ли компенсация собственникам и нанимателям жилых помещений за работы, выполненные своими силами до капитального ремонта?</p>\n",
            "options": [
                "Да.",
                "Нет.",
                "По решению местных исполнительных и распорядительных органов."
            ],
            "correct": 1,
            "id": "3554"
        },
        {
            "content": "<p>Вопрос №580<br />\n___________________<br />\nС какой периодичностью должны проводиться рейдовые проверки соблюдения гражданами правил содержания животных?</p>\n",
            "options": [
                "Одни раз в год.",
                "Два раза в год (при плановых осмотрах).",
                "Ежемесячно.",
                "Ежеквартально."
            ],
            "correct": 3,
            "id": "3556"
        },
        {
            "content": "<p>Вопрос №581<br />\n___________________<br />\nСколько собак, кошек может содержаться в квартирах многоквартирных жилых домов?</p>\n<p><strong>(пункт 3.1 ПРАВИЛ СОДЕРЖАНИЯ ДОМАШНИХ СОБАК, КОШЕК, А ТАКЖЕ ОТЛОВА БЕЗНАДЗОРНЫХ ЖИВОТНЫХ В НАСЕЛЕННЫХ ПУНКТАХ РЕСПУБЛИКИ БЕЛАРУСЬ, утвержденных ПОСТАНОВЛЕНИЕМ СМ РБ от 4 июня 2001 г. N 834)</strong></p>\n",
            "options": [
                "1 собака и 1 кошка.",
                "2 животных (собака и (или) кошка).",
                "1 собака и 2 кошки.",
                "Любое количество суммарным весом не более 150 кг."
            ],
            "correct": 1,
            "id": "3558"
        },
        {
            "content": "<p>Вопрос №582<br />\n___________________<br />\nСогласие какого количества участников совместного домовладения необходимо получить на отчуждение либо передачу во владение и пользование одному или нескольким участникам совместного домовладения части общего имущества?</p>\n",
            "options": [
                "Согласие участников совместного домовладения не требуется.",
                "Двух третей от общего количества участников совместного домовладения.",
                "Абсолютного большинства.",
                "Простого большинства."
            ],
            "correct": null,
            "id": "3560"
        },
        {
            "content": "<p>Вопрос №583<br />\n___________________<br />\nСодержание и ремонт незаселенных жилых помещений маневренного фонда осуществляются за счет средств&#8230;</p>\n",
            "options": [
                "Республиканского бюджета.",
                "Местного бюджета.",
                "Собственника этого фонда."
            ],
            "correct": 2,
            "id": "3562"
        },
        {
            "content": "<p>Вопрос №584<br />\n___________________<br />\nСредства, полученные от предоставления жилых помещений комерческого использования, направляются:</p>\n",
            "options": [
                "Только на строительство (реконструкцию)жилых домов (квартир), реконструкцию капитальных строений (зданий, сооружений)под жилые помещения комерческого использования.",
                "На все перечисленные цели.",
                "Только на текущий ремонт свобдных (освободившихся) жилых помещений комерческого использования.",
                "Только на приобретение жилых домов (квартир)под жилые помещения комерческого использования."
            ],
            "correct": 1,
            "id": "3564"
        },
        {
            "content": "<p>Вопрос №585<br />\n___________________<br />\nКаким документом определяется периодичность капитального ремонта строительных конструкций и инженерных систем жилых зданий?</p>\n",
            "options": [
                "СТРОИТЕЛЬНЫЕ ПРАВИЛА «РЕМОНТ И МОДЕРНИЗАЦИЯ ЗДАНИЙ И СООРУЖЕНИЙ» СП 1.04.01-2021.",
                "ТКП 45-1.04-305-2016 «Техническое состояние и техническое обслуживание зданий и сооружений. Основные требования».",
                "СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020.",
                "ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 21.04.2016 №324 «Об утверждении Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда».",
                "ТКП 45-1.04-206-2010 «Ремонт, реконструкция и реставрация жилых и общественных зданий и сооружений. Основные требования по проектированию»."
            ],
            "correct": 2,
            "id": "3566"
        },
        {
            "content": "<p>Вопрос №586<br />\n___________________<br />\nТехническое обслуживание включает &#8230;</p>\n",
            "options": [
                "Работы по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем,обеспечению установленных параметров и режимов работы инженерных систем.",
                "Работы по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем, за исключением лифтов, обеспечению установленных параметров и режимов работы инженерных систем, за исключением лифтов, подготовке жилых домов к условиям весенне-летнего и осенне- зимнего периодов года.",
                "Работы по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем, за исключением лифтов, обеспечению установленных параметров и режимов работы инженерных систем, за исключением лифтов.",
                "Работы по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем, за исключением лифтов, поддержанию и восстановлению надлежащего санитарного и технического состояния жилых домов, придомовой территории."
            ],
            "correct": 1,
            "id": "3568"
        },
        {
            "content": "<p>Вопрос №587<br />\n___________________<br />\nУполномоченное лицо по управлению общим имуществом назначается в следующем случае:</p>\n",
            "options": [
                "На стадии строительства многоквартирного жилого дома не позднее двух месяцев до запланированного дня ввода его в эксплуатацию - если не создана организация застройщиков.",
                "Все перечисленное.",
                "Во введенном в эксплуатацию многоквартирном жилом доме: если участниками совместного домовладения не выбран способ управления общим имуществом совместного домовладения.",
                "В случае принятия решения о ликвидации организации застройщиков, товарищества собственников."
            ],
            "correct": 1,
            "id": "3570"
        },
        {
            "content": "<p>Вопрос №588<br />\n___________________<br />\nУполномоченное лицо подотчетно и подконтрольно:</p>\n",
            "options": [
                "Общему собранию членов ТС, ЖСПК.",
                "Самостоятельно отвечает по своим обязательствам.",
                "Местному исполнительному и распорядительному органу.",
                "Местному исполнительному и распорядительному органу и общему собранию членов ТС, ЖСПК."
            ],
            "correct": 2,
            "id": "3572"
        },
        {
            "content": "<p>Вопрос №589<br />\n___________________<br />\nУправление общим имуществом может осуществляться непосредственно участниками совместного домовладения в случае:</p>\n",
            "options": [
                "Если в собственности у нескольких участников совместного домовладения находится не более десяти объектов недвижимого имущества.",
                "Принятия соответствующего решения на общем собрании.",
                "Если в собственности у нескольких участников совместного домовладения находится не более пяти объектов недвижимого имущества."
            ],
            "correct": 0,
            "id": "3574"
        },
        {
            "content": "<p>Вопрос №590<br />\n___________________<br />\nЧто запрещается при выполнении работ по переустройству, перепланировке и реконструкции в многоквартирных и блокированных жилых домах, а также нежилых капитальных построек на придомовой территории этих домов?</p>\n",
            "options": [
                "Производить работы в рабочие дни по переустройству и (или) перепланировке, создающие шум или вибрацию ранее 9 часов и заканчивать их позднее 19 часов; загромождать и загрязнять строительными материалами и их отходами коридоры, лестничные марши и площадки, проходы.",
                "Производить в выходные и праздничные дни работы по переустройству и (или) перепланировке, создающие шум или вибрацию, а также начинать такие работы ранее 9 часов и заканчивать их позднее 19 часов в рабочие дни; загромождать и загрязнять строительными материалами и их отходами коридоры, лестничные марши и площадки, проходы, запасные выходы и другие вспомогательные помещения жилого дома; использовать пассажирские лифты для транспортировки строительных материалов и их отходов без упаковки."
            ],
            "correct": 1,
            "id": "3576"
        },
        {
            "content": "<p>Вопрос №591<br />\n___________________<br />\nЧто необходимо сделать при обнаружении значительных и критических дефектов в ходе проведения технических осмотров жилых зданий?</p>\n<p><strong>(пункт 5.12 СТРОИТЕЛЬНЫЕ НОРМЫ «ТЕХНИЧЕСКОЕ СОСТОЯНИЕ ЗДАНИЙ И СООРУЖЕНИЙ» СН 1.04.01-2020)</strong></p>\n",
            "options": [
                "Срочно устранить дефекты.",
                "Обследование элементов здания должны производить аттестованные специалисты.",
                "Устранить дефекты, которые могут быть устранены в течении времени, отводимого на осмотры.",
                "Организовать постоянное наблюдение за их развитием, выяснить причины возникновения, степень опасности для дальнейшей эксплуатации здания."
            ],
            "correct": 1,
            "id": "3578"
        },
        {
            "content": "<p>Вопрос №592<br />\n___________________<br />\nЧто обязана сделать организация, осуществляющая эксплуатацию жилищного фонда по итогам проведения осеннего осмотра жилищного фонда?</p>\n",
            "options": [
                "Составить графики технического обслуживания на следующий год.",
                "Все ответы верны.",
                "Составить планы текущего ремонта на следующий год, определить объекты и элементы жилого здания, требующие капитального ремонта.",
                "Уточнить перечень ремонтных работ, необходимых для подготовки жилых зданий и инженерных систем к эксплуатации в зимний период, их объемы."
            ],
            "correct": 2,
            "id": "3580"
        },
        {
            "content": "<p>Вопрос №593<br />\n___________________<br />\nЧто обязана сделать организация, осуществляющая эксплуатацию жилищного фонда по итогам проведения весеннего осмотра жилищного фонда? А &#8212; Произвести корректировку графиков технического обслуживания жилищного фонда. Б &#8212; Уточнить перечень ремонтных работ, необходимых для подготовки жилых зданий и инженерных систем к эксплуатации в зимний период, их объемы. В- Произвести корректировку годовых планов текущего ремонта жилищного фонда</p>\n",
            "options": [
                "А, Б.",
                "Б, В.",
                "А, В."
            ],
            "correct": 1,
            "id": "3582"
        },
        {
            "content": "<p>Вопрос №594<br />\n___________________<br />\nЧто такое капитальный ремонт?</p>\n",
            "options": [
                "Жилищно-коммунальная услуга по восстановлению основных физико-технических, эстетических и потребительских качеств жилого дома, иного капитального строения (здания, сооружения), их конструктивных элементов, инженерных систем, утраченных в процессе эксплуатации.",
                "Жилищно-коммунальная услуга по поддержанию в исправном и работоспособном состоянии конструктивных элементов путем устранения их незначительных неисправностей, обеспечению установленных параметров и режимов работы, наладке и регулированию инженерных систем, поддержанию и восстановлению надлежащего санитарного и технического состояния жилых домов, иных капитальных строений (зданий, сооружений).",
                "Жилищно-коммунальная услуга по предотвращению интенсивного износа, восстановлению исправности и устранению повреждений конструктивных элементов, инженерных систем."
            ],
            "correct": 0,
            "id": "3584"
        },
        {
            "content": "<p>Вопрос №595<br />\n___________________<br />\nЧто такое модернизация здания?</p>\n",
            "options": [
                "Восстановление основных физико-технических, эстетических и потребительских качеств жилого дома, иного капитального строения (здания, сооружения), их конструктивных элементов, инженерных систем, утраченных в процессе эксплуатации.",
                "Предотвращение интенсивного износа, восстановлению исправности и устранению повреждений конструктивных элементов, инженерных систем.",
                "Повышение потребительских качеств зданий, сооружений, коммуникаций, их частей и (или) элементов, с приведением эксплуатационных показателей к уровню современных требований в существующих габаритах."
            ],
            "correct": 2,
            "id": "3586"
        },
        {
            "content": "<p>Вопрос №596<br />\n___________________<br />\nЧто указывается в акте обследования поврежденного помещения в результате залития?</p>\n<p><strong>(пункт 14 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n",
            "options": [
                "Перечень поврежденных конструкций либо элементов отделки и имущества граждан, лицо, причинившее вред.",
                "Причины, повлекшие повреждения, перечень поврежденных конструкций либо элементов отделки и имущества граждан, лицо, причинившее вред.",
                "Причины, повлекшие повреждения, перечень работ, необходимых для устранения повреждений конструкций либо элементов отделки.",
                "Причины, повлекшие повреждения, перечень поврежденных конструкций либо элементов отделки и имущества граждан, лицо, причинившее вред, качество и виды материалов отделки для ремонта поврежденных помещений."
            ],
            "correct": 1,
            "id": "3588"
        },
        {
            "content": "<p>Вопрос №597<br />\n___________________<br />\nЧто указывается в дефектном акте на ремонтно-строительные работы поврежденного помещения в результате залития?</p>\n<p><strong>(пункт 14 ПРАВИЛ пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденные ПОСТАНОВЛЕНИЕМ СМ РБ от 21 мая 2013 г. № 399)</strong></p>\n",
            "options": [
                "Виды и объемы ремонтно-строительных работ, качество, виды и стоимость материалов отделки для ремонта поврежденных помещений.",
                "Объемы ремонтно-строительных работ, качество и виды материалов отделки для ремонта поврежденных помещений.",
                "Виды и объемы ремонтно-строительных работ, качество и виды материалов отделки для ремонта поврежденных помещений.",
                "Виды и объемы ремонтно-строительных работ, качество и виды материалов отделки для ремонта поврежденных помещений, стоимость поврежденного имущества."
            ],
            "correct": 2,
            "id": "3590"
        },
        {
            "content": "<p>Вопрос №598<br />\n___________________<br />\nЧто является исходными данными для проведения текущего ремонта жилищного фонда?</p>\n",
            "options": [
                "Техническое состояние конструктивных элементов и инженерного оборудования, срок службы конструктивных элементов, периодичность проведения текущего ремонта, нормы продолжительности ремонта жилищного фонда, обращения граждан по вопросам текущего ремонта, наличие финансовых средств.",
                "Договор на проведение работ по текущему ремонту.",
                "Техническое состояние конструктивных элементов и инженерного оборудования, периодичность проведения текущего ремонта, наличие финансовых средств.",
                "Техническое состояние конструктивных элементов и инженерного оборудования, срок службы конструктивных элементов, периодичность проведения текущего ремонта, нормы продолжительности ремонта жилищного фонда, наличие финансовых средств."
            ],
            "correct": 3,
            "id": "3592"
        },
        {
            "content": "<p>Вопрос №599<br />\n___________________<br />\nЧто является основанием для подачи заявок на отлов безнадзорных собак, кошек?</p>\n<p><strong>(пункт 20 ПРАВИЛ СОДЕРЖАНИЯ ДОМАШНИХ СОБАК, КОШЕК, А ТАКЖЕ ОТЛОВА БЕЗНАДЗОРНЫХ ЖИВОТНЫХ В НАСЕЛЕННЫХ ПУНКТАХ РЕСПУБЛИКИ БЕЛАРУСЬ, утвержденных ПОСТАНОВЛЕНИЕМ СМ РБ от 4 июня 2001 г. N 834)</strong></p>\n<p>&nbsp;</p>\n",
            "options": [
                "Наличие безнадзорных животных на обслуживаемой территории, а также обращения граждан о необходимости проведения отлова животных.",
                "Наличие безнадзорных животных на обслуживаемой территории, а также обращения граждан и поступившие предложения санитарно- эпидемиологической или ветеринарной служб о необходимости проведения отлова животных.",
                "Обращения граждан и поступившие предложения санитарно- эпидемиологической или ветеринарной служб о необходимости проведения отлова животных."
            ],
            "correct": 1,
            "id": "3594"
        },
        {
            "content": "<p>Вопрос №600<br />\n___________________<br />\nЧто является перепланировкой?</p>\n",
            "options": [
                "Совокупность работ и мероприятий, направленных на использование по новому назначению жилого дома, жилых и нежилых помещений, нежилых построек и (или) связанных с изменением их основных технико-экономических показателей и параметров.",
                "Изменение планировочных решений жилого и (или) нежилого помещений в процессе выполнения ремонтно-строительных работ.",
                "Изменение инженерных систем (демонтаж, установка, замена или перенос инженерных сетей, электрического, санитарно-технического или иного оборудования) в жилом и (или) нежилом помещениях и (или) конструктивных элементов в процессе выполнения ремонтно-строительных работ."
            ],
            "correct": null,
            "id": "3596"
        },
        {
            "content": "<p>Вопрос №601<br />\n___________________<br />\nЧто является переустройством?</p>\n",
            "options": [
                "Изменение планировочных решений жилого и (или) нежилого помещений в процессе выполнения ремонтно-строительных работ.",
                "Изменение инженерных систем (демонтаж, установка, замена или перенос инженерных сетей, электрического, санитарно-технического или иного оборудования) в жилом и (или) нежилом помещениях и (или) конструктивных элементов в процессе выполнения ремонтно-строительных работ.",
                "Совокупность работ и мероприятий, направленных на использование по новому назначению жилого дома, жилых и нежилых помещений, нежилых построек и (или) связанных с изменением их основных технико-экономических показателей и параметров."
            ],
            "correct": null,
            "id": "3598"
        },
        {
            "content": "<p>Вопрос №602<br />\n___________________<br />\nЧто является реконструкцией?</p>\n",
            "options": [
                "Совокупность работ и мероприятий, направленных на использование по новому назначению жилого дома, жилых и нежилых помещений, нежилых построек и (или) связанных с изменением их основных технико-экономических показателей и параметров.",
                "Изменение планировочных решений жилого и (или) нежилого помещений в процессе выполнения ремонтно-строительных работ.",
                "Изменение инженерных систем (демонтаж, установка, замена или перенос инженерных сетей, электрического, санитарно-технического или иного оборудования) в жилом и (или) нежилом помещениях и (или) конструктивных элементов в процессе выполнения ремонтно-строительных работ."
            ],
            "correct": null,
            "id": "3600"
        },
        {
            "content": "<p>Вопрос №603<br />\n___________________<br />\nЯвляется ли основанием для передачи организации, осуществляющей эксплуатацию жилого дома и (или) предоставляющей жилищно- коммунальные услуги, функции управления общим имуществом заключение ТС, ЖСПК с данной организацией договора на оказание услуг по техническому обслуживанию жилого дома?</p>\n",
            "options": [
                "да (по согласованию с обслуживающей организацией).",
                "Да.",
                "Нет."
            ],
            "correct": null,
            "id": "3602"
        },
        {
            "content": "<p>Вопрос №604<br />\n___________________<br />\nВ каких из указанных ниже случаев работник не должен быть допущен нанимателем к работе (отстранен от работы)? А &#8212; если работник появился на работе в состоянии алкогольного, наркотического или токсического опьянения, а также в состоянии, связанном с болезнью, препятствующем выполнению работы; Б &#8212; если работник не прошел инструктаж, стажировку, проверку знаний по вопросам охраны труда; В &#8212; если работник не использует требуемые средства индивидуальной защиты, непосредственно обеспечивающие безопасность труда; Г &#8212; если работник не прошел медицинский осмотр в случаях и порядке, предусмотренных законодательством; Д &#8212; если работник выполнял работы в обеденный перерыв.</p>\n",
            "options": [
                "А, Б, В, Г, Д.",
                "А, Б, Г, Д.",
                "А, Б, В, Г.",
                "А, В, Д."
            ],
            "correct": null,
            "id": "3604"
        },
        {
            "content": "<p>Вопрос №605<br />\n___________________<br />\nВ какой форме заключается трудовой договор?</p>\n",
            "options": [
                "В письменной форме.",
                "В любой из форм, указанных в других вариантах ответа.",
                "В устной форме.",
                "В форме электронного документа на компьютере (текстового файла или записи в базе данных)."
            ],
            "correct": null,
            "id": "3606"
        },
        {
            "content": "<p>Вопрос №606<br />\n___________________<br />\nВ каком из указанных ниже случаев допускается расторжение трудового договора по инициативе нанимателя? А &#8212; работник появился на работе в состоянии алкогольного, наркотического или токсического опьянения; Б &#8212; работник распивал спиртные напитки, употреблял наркотические средства или токсических вещества в рабочее время, не по месту работы; В &#8212; работник распивал спиртные напитки, употреблял наркотические средства или психотропные вещества, на рабочем месте во вне рабочее время.</p>\n",
            "options": [
                "А, Б, В.",
                "Только А.",
                "А, Б.",
                "А, В."
            ],
            "correct": null,
            "id": "3608"
        },
        {
            "content": "<p>Вопрос №607<br />\n___________________<br />\nВ течение какого времени наниматель обязан письменно предупредить работника об изменении существенных условий труда?</p>\n",
            "options": [
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">Не позднее, чем за 20 рабочих дней..</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">Не позднее, чем за две недели.</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">Не позднее, чем за два месяца.</p></div>",
                "<div class=\"vibe_editor_rich_text\"><p style=\"\">Не позднее, чем за 7 календарных дней.</p></div>",
                "Не позднее чем за один месяц."
            ],
            "correct": null,
            "id": "3610"
        },
        {
            "content": "<p>Вопрос №608<br />\n___________________<br />\nВ чем из указанного ниже состоят особенности регулирования труда инвалидов?</p>\n",
            "options": [
                "Не допускается отказ в заключении трудового договора либо в продвижении по работе, расторжение трудового договора по инициативе нанимателя, перевод инвалида на другую работу без его согласия по мотивам инвалидности.",
                "Во всем, что указано в других вариантах ответа.",
                "Инвалидам при приеме на работу не устанавливается испытание.",
                "Не допускается расторжение трудового договора по инициативе нанимателя с инвалидами, проходящими медицинскую, профессиональную, трудовую и социальную реабилитацию."
            ],
            "correct": null,
            "id": "3612"
        },
        {
            "content": "<p>Вопрос №609<br />\n___________________<br />\nДопускается ли привлекать работников моложе 18 лет к ночным и сверхурочным работам?</p>\n",
            "options": [
                "Допускается с их согласия и согласия родителей (опекунов, попечителей).",
                "Не допускается.",
                "Допускается с согласия профкома организации.",
                "Допускается с их согласия и разрешения профкома организации."
            ],
            "correct": null,
            "id": "3614"
        },
        {
            "content": "<p>Вопрос №610<br />\n___________________<br />\nДопускается ли рассмотрение заявления работника в комиссии по трудовым спорам без его участия?</p>\n",
            "options": [
                "Допускается, если присутствует его доверенное лицо.",
                "Не допускается.",
                "Допускается.",
                "Допускается только по его письменному заявлению."
            ],
            "correct": null,
            "id": "3616"
        },
        {
            "content": "<p>Вопрос №611<br />\n___________________<br />\nДопускается ли увольнение работника за прогул (в том числе отсутствие на работе более трех часов в течение рабочего дня) без уважительных причин?</p>\n",
            "options": [
                "Не допускается.",
                "Допускается, только если прогул привел к срыву работ.",
                "Допускается, только если к работнику ранее применялись меры дисциплинарного взыскания за нарушения трудовой дисциплины (действующие).",
                "Допускается."
            ],
            "correct": null,
            "id": "3618"
        },
        {
            "content": "<p>Вопрос №612<br />\n___________________<br />\nКак трактует Трудовой кодекс понятие &#171;Охрана труда&#187;?</p>\n",
            "options": [
                "Защита человека от опасностей и ущерба, связанного с его профессиональной деятельностью...",
                "Система обеспечения безопасности жизни и здоровья работников в процессе трудовой деятельности...",
                "Совокупность правовых норм, устанавливающих систему мероприятий, непосредственно направленных на обеспечение здоровых и безопасных условий труда...",
                "Система законодательных актов, направленных на обеспечение безопасных условий труда..."
            ],
            "correct": null,
            "id": "3620"
        },
        {
            "content": "<p>Вопрос №613<br />\n___________________<br />\nКакие уровни государственного управления охраной труда предусматривает Трудовой кодекс?</p>\n",
            "options": [
                "Республиканский, областной и районный уровни.",
                "Республиканский и территориальный уровни.",
                "Республиканский, отраслевой и региональный уровни",
                "Республиканский, отраслевой и территориальный уровни."
            ],
            "correct": null,
            "id": "3622"
        },
        {
            "content": "<p>Вопрос №614<br />\n___________________<br />\nКакова полная норма продолжительности рабочего времени в неделю?</p>\n",
            "options": [
                "Продолжительность устанавливается нанимателем.",
                "Не более 41 часа в неделю.",
                "Не более 40 часов в неделю.",
                "Не более 42 часа в неделю."
            ],
            "correct": null,
            "id": "3624"
        },
        {
            "content": "<p>Вопрос №615<br />\n___________________<br />\nКакой из указанных ниже категорий работников по их заявлению ежемесячно предоставляется один дополнительный свободный от работы день, за который в коллективном договоре или ином локальном нормативном правовом акте может предусматриваться оплата?</p>\n",
            "options": [
                "Одинокой матери или отцу, воспитывающей (воспитывающему) ребенка (детей) в возрасте до 16 лет.",
                "Матери (мачехе) или отцу (отчиму), опекуну (попечителю), воспитывающей (воспитывающему) двоих детей в возрасте до 16 лет.",
                "Матери (мачехе) или отцу (отчиму), опекуну (попечителю), воспитывающей (воспитывающему) ребенка (детей) в возрасте до 6 лет.",
                "Всем категориям работников, указанных в других вариантах ответа."
            ],
            "correct": null,
            "id": "3626"
        },
        {
            "content": "<p>Вопрос №616<br />\n___________________<br />\nКакой минимальный возраст должен быть у лиц, с которыми разрешается заключать трудовой договор без получения письменного согласия родителей (усыновителей, попечителей)?</p>\n",
            "options": [
                "16 лет.",
                "14 лет.",
                "18 лет для лиц мужского пола и 16 лет для лиц женского пола.",
                "18 лет."
            ],
            "correct": null,
            "id": "3628"
        },
        {
            "content": "<p>Вопрос №617<br />\n___________________<br />\nКакой нормативный правовой акт Республики Беларусь определяет основания для предоставления работникам права на трудовые и социальные отпуска?</p>\n",
            "options": [
                "Гражданский кодекс Республики Беларусь.",
                "Трудовой кодекс Республики Беларусь.",
                "Хозяйственный процессуальный кодекс Республики Беларусь.",
                "Закон Республики Беларусь \"Об охране труда\"."
            ],
            "correct": null,
            "id": "3630"
        },
        {
            "content": "<p>Вопрос №618<br />\n___________________<br />\nКакую минимальную продолжительность основного трудового отпуска устанавливает Трудовой кодекс Республики Беларусь?</p>\n",
            "options": [
                "20 календарных дней.",
                "21 рабочий день.",
                "12 рабочих дней.",
                "24 календарных дня."
            ],
            "correct": null,
            "id": "3632"
        },
        {
            "content": "<p>Вопрос №619<br />\n___________________<br />\nКем устанавливаются правила внутреннего трудового распорядка?</p>\n",
            "options": [
                "Профсоюзом.",
                "Нанимателем с участием профсоюзов на основании типовых правил внутреннего трудового распорядка, утверждаемых Правительством Республики Беларусь или уполномоченным им органом.",
                "Департаментом Государственной инспекции труда.",
                "Работающими организации."
            ],
            "correct": null,
            "id": "3634"
        },
        {
            "content": "<p>Вопрос №620<br />\n___________________<br />\nКогда выдается трудовая книжка работнику при его увольнении?</p>\n",
            "options": [
                "Не позднее 5 дней с момента увольнения.",
                "В день увольнения (в последний день работы).",
                "По требованию работника.",
                "Не позднее 3-х дней с момента увольнения."
            ],
            "correct": null,
            "id": "3636"
        },
        {
            "content": "<p>Вопрос №621<br />\n___________________<br />\nКогда производится расчет с работником при его увольнении?</p>\n",
            "options": [
                "Не позднее дня увольнения.",
                "Это устанавливается нанимателем.",
                "За день до увольнения.",
                "В течение 5 дней с момента увольнения."
            ],
            "correct": null,
            "id": "3638"
        },
        {
            "content": "<p>Вопрос №622<br />\n___________________<br />\nМежду какими сторонами заключается трудовой договор?</p>\n",
            "options": [
                "Между физическим и юридическим лицом.",
                "Между нанимателем и профсоюзом.",
                "Между работающим и работодателем.",
                "Между работником и нанимателем."
            ],
            "correct": null,
            "id": "3640"
        },
        {
            "content": "<p>Вопрос №623<br />\n___________________<br />\nНа кого возлагаются обязанности по обеспечению на каждом рабочем месте условий труда, соответствующих требованиям по охране труда?</p>\n",
            "options": [
                "На комитет профсоюза.",
                "На нанимателя.",
                "На органы государственного надзора.",
                "На комиссию по охране труда."
            ],
            "correct": null,
            "id": "3642"
        },
        {
            "content": "<p>Вопрос №624<br />\n___________________<br />\nРаботник, являющийся государственным должностным лицом, отказался от подписания обязательства по соблюдению ограничений, предусмотренных законодательством о борьбе с коррупцией. Является ли этот факт основанием для расторжения с ним трудового договора?</p>\n",
            "options": [
                "Не является.",
                "Не является, если деятельность доступна и прозрачна для общественного контроля.",
                "Является.",
                "Не является, если он добросовестно выполняет свои должностные обязанности."
            ],
            "correct": null,
            "id": "3644"
        },
        {
            "content": "<p>Вопрос №625<br />\n___________________<br />\nСчитается ли основанием для увольнения руководителя организации по дискредитирующим обстоятельствам сокрытие им фактов нарушения работниками трудовых обязанностей либо не привлечение без уважительных причин виновных лиц к установленной законодательством ответственности за такие нарушения?</p>\n",
            "options": [
                "Считается только если нарушения работниками трудовых обязанностей стало причиной несчастного случая.",
                "Нет, не считается.",
                "Считается только если нарушения работниками трудовых обязанностей повлекло за собой ущерб государству в размере, превышающем три начисленные среднемесячные заработные платы работников Республики Беларусь.",
                "Да, считается."
            ],
            "correct": null,
            "id": "3646"
        },
        {
            "content": "<p>Вопрос №626<br />\n___________________<br />\nЧерез какое время предоставляется отпуск работнику за первый год его работы?</p>\n",
            "options": [
                "Не ранее чем через 6 месяцев работы у нанимателя.",
                "По желанию работника.",
                "По истечении 11 месяцев.",
                "Это устанавливается нанимателем по согласованию с профсоюзом."
            ],
            "correct": null,
            "id": "3648"
        },
        {
            "content": "<p>Вопрос №627<br />\n___________________<br />\nЧто из перечисленного в вариантах ответа должно соответствовать требованиям по охране труда?</p>\n",
            "options": [
                "Продукция, процессы ее разработки, производства, эксплуатации, хранения, перевозки, реализации и утилизации.",
                "Объекты, предназначенные для выпуска продукции и оказания услуг.",
                "Проектная документация на строительство (реконструкцию) объектов, предназначенных для выпуска продукции и оказания услуг, а также техническая документация на производственное оборудование, технологические процессы должны соответствовать требованиям по охране труда.",
                "Все, что указано в других вариантах ответа."
            ],
            "correct": null,
            "id": "3650"
        },
        {
            "content": "<p>Вопрос №628<br />\n___________________<br />\nКогда организации застройщиков, товарищества собственников обязаны привести свои уставы в соответствие с Законом Республики Беларусь от 29.12.2023 № 330-З «Об изменении законов по вопросам управления жилищным фондом и его эксплуатации»?</p>\n",
            "options": [
                "До 29.12.2024 г.",
                "До 05.01.2025 г.",
                "До 01.01.2025 г."
            ],
            "correct": 1,
            "id": "6621"
        },
        {
            "content": "<p>Вопрос №629<br />\n___________________<br />\nВ каких случаях разрешается перевод работников на другую работу без их письменного согласия?</p>\n",
            "options": [
                "Во всех случаях, указанных в других вариантах ответа.",
                "В случае простоя, на все время простоя у того же нанимателя и на срок до одного месяца к другому нанимателю, но в той же местности.",
                "В связи с производственной необходимостью, на срок до одного месяца, без перевода в другую местность.",
                "С согласия органа по труду, занятости и социальной защите, если работник, обязанный возмещать расходы по содержанию детей, находящихся на государственном обеспечении, ненадлежаще выполняет трудовые обязанности, нарушает производственно-технологическую, исполнительскую или трудовую дисциплину."
            ],
            "correct": null,
            "id": "6693"
        },
        {
            "content": "<p>Вопрос №630<br />\n___________________<br />\nВ какой срок комиссия по трудовым спорам обязана рассмотреть трудовой спор?</p>\n",
            "options": [
                "В месячный срок.",
                "В десятидневный срок.",
                "В пятидневный срок.",
                "В трехдневный срок."
            ],
            "correct": null,
            "id": "6695"
        },
        {
            "content": "<p>Вопрос №631<br />\n___________________<br />\nВ случае производственной необходимости наниматель имеет право изменить последовательность чередования работников по сменам, предупредив об этом работника не позднее, чем за &#8230;</p>\n",
            "options": [
                "... два рабочих дня до начала смены.",
                "... 18 часов до начала смены.",
                "... два календарных дня до начала смены.",
                "... день до начала смены."
            ],
            "correct": 3,
            "id": "6697"
        },
        {
            "content": "<p>Вопрос №632<br />\n___________________<br />\nКак должно осуществляться заключение трудового договора с работником, выполняющим дистанционную работу?</p>\n",
            "options": [
                "При личном присутствии нанимателя по месту нахождения работника.",
                "Путем обмена электронными документами.",
                "Путем обмена документами на бумажном носителе посредством почтовых отправлений.",
                "При личном присутствии такого работника по месту нахождения нанимателя."
            ],
            "correct": 3,
            "id": "6700"
        },
        {
            "content": "<p>Вопрос №633<br />\n___________________<br />\nНа какой срок разрешается временный перевод на другую работу в случае производственной необходимости без согласия работника?</p>\n",
            "options": [
                "Срок, обусловленный производственной необходимостью.",
                "До 6 месяцев.",
                "До 1 месяца.",
                "До 3 месяцев."
            ],
            "correct": 2,
            "id": "6703"
        },
        {
            "content": "<p>Вопрос №634<br />\n___________________<br />\nКакой период рабочего времени считается ночным?</p>\n",
            "options": [
                "Ночное время устанавливается нанимателем.",
                "С 22 часов до 8 часов.",
                "С 22 часов до 6 часов.",
                "С 20 часов до 6 часов."
            ],
            "correct": 2,
            "id": "6717"
        },
        {
            "content": "<p>Вопрос №635<br />\n___________________<br />\nМожет ли быть уволен за аморальный проступок работник, выполняющий воспитательные функции?</p>\n",
            "options": [
                "Не может.",
                "Может, за любой проступок.",
                "Может, если аморальный проступок несовместим с продолжением данной работы.",
                "На усмотрение нанимателя."
            ],
            "correct": null,
            "id": "6719"
        },
        {
            "content": "<p>Вопрос №636<br />\n___________________<br />\nРежим рабочего времени и времени отдыха работника, выполняющего дистанционную работу, может определяться работником самостоятельно. Что для этого требуется?</p>\n",
            "options": [
                "Наличие в трудовом договоре соответствующего указания о том, что режим рабочего времени и времени отдыха определяется работником самостоятельно.",
                "Наличие у нанимателя утвержденных им нормативов трудозатрат на выполнение поручаемой работнику дистанционной работы.",
                "Отсутствие в трудовом договоре каких-либо требований относительно режима рабочего времени и времени отдыха работника.",
                "Наличие технических, программных средств и (или) организационных мер, обеспечивающих объективный контроль нанимателя за фактическим значением времени, затраченного работником на выполнение порученной ему дистанционной работы."
            ],
            "correct": 0,
            "id": "6721"
        },
        {
            "content": "<p>Вопрос №637<br />\n___________________</p>\n<p>В какой последовательности производится управление задвижками теплоустановки в случае, когда возможно повышение давления в системе выше допустимого?</p>\n",
            "options": [
                "Включение и отключение всегда начинают управлением задвижки на обратной линии, а затем на подающей.",
                "Действия осуществляются одновременно задвижками на подающей и обратной линиях теплопроводов. При этом необходимо непрерывно следить за тем, чтобы давление в системе не поднималось выше допустимого.",
                "Отключение системы производят закрытием задвижек, начиная с подающей линии, а включение системы, наоборот, - с открытием задвижки на обратной линии.",
                "Отключение системы производят закрытием задвижек, начиная с обратной линии, а включение системы, наоборот, - с открытием задвижки на подающей линии."
            ],
            "correct": null,
            "id": "6723"
        },
        {
            "content": "<p>Вопрос №638<br />\n___________________</p>\n<p>Какое оборудование и токоприемники нельзя отключать после завершения рабочего дня?</p>\n",
            "options": [
                "Оборудование, которое должно технологически работать 24/7.",
                "Пожарную сигнализацию, дымоудаление, система оповещения.",
                "Резервные источники питания.",
                "Все перечисленное в других вариантах."
            ],
            "correct": 3,
            "id": "6728"
        },
        {
            "content": "<p>Вопрос №639<br />\n___________________</p>\n<p>Источниками финансирования текущего ремонта жилищного фонда могут являться?</p>\n",
            "options": [
                "Средства местных бюджетов.",
                "Средства потребителей.",
                "Все перечисленное.",
                "Иные, не запрещённые законодательством источники финансирования."
            ],
            "correct": 2,
            "id": "6730"
        },
        {
            "content": "<p>Вопрос №640<br />\n___________________</p>\n<p>Какая документация должна храниться у собственника здания или у уполномоченного им органа?</p>\n<p><strong>(пункт 4.7 Строительных норм СН 1.04.01.2020)</strong></p>\n",
            "options": [
                "Эксплуатационная и проектная.",
                "Проектная, исполнительная и эксплуатационная.",
                "Проектная.",
                "Исполнительная и эксплуатационная."
            ],
            "correct": 1,
            "id": "6738"
        },
        {
            "content": "<p>Вопрос №641<br />\n___________________</p>\n<p>Как часто должен производиться технический осмотр многоквартирных жилых домов и их придомовых территорий, блокированных и одноквартирных жилых домов государственного жилищного фонда и их придомовых территорий, общежитий?</p>\n",
            "options": [
                "Не чаще одного раза в год.",
                "Не реже 4-х раз в год.",
                "Ежегодно."
            ],
            "correct": 2,
            "id": "6746"
        },
        {
            "content": "<p>Вопрос №642<br />\n___________________</p>\n<p>Какие жилые помещения относятся к арендному жилью?</p>\n",
            "options": [
                "Жилые помещения частного жилищного фонда, предоставляемые гражданам на условиях договора аренды частного жилищного фонда граждан.",
                "Жилые помещения частного жилищного фонда, предоставляемые гражданам на условиях договора аренды частного жилищного фонда организаций негосударственной формы собственности.",
                "Жилые помещения государственного жилищного фонда, предоставляемые гражданам на условиях договора найма арендного жилья."
            ],
            "correct": 2,
            "id": "6748"
        },
        {
            "content": "<p>Вопрос №643<br />\n___________________</p>\n<p>Кем утверждается акт обследования состояния многоквартирного, блокированного или одноквартирного жилых домов и их придомовых территорий, квартиры в многоквартирном или блокированном жилых домах, общежития в целях определения их несоответствия установленным для проживания санитарным и техническим требованиям?</p>\n",
            "options": [
                "Руководителем организации, осуществляющей эксплуатацию жилищного фонда и(или) предоставляющей жилищно-коммунальные услуги.",
                "Органом технического надзора в строительстве.",
                "Гражданами и организациями, по инициативе которых проводилось обследование.",
                "Председателем местного исполнительного комитета (администрации района в городе)."
            ],
            "correct": 0,
            "id": "6750"
        },
        {
            "content": "<p>Вопрос №644<br />\n___________________</p>\n<p>На какой срок заключается договор найма арендного жилья, предоставляемого по характеру трудовых (служебных) отношений?</p>\n",
            "options": [
                "На срок, устанавливаемый соглашением сторон.",
                "На период трудовых (служебных) отношений.",
                "На срок, не превышающий пяти лет."
            ],
            "correct": 1,
            "id": "6752"
        },
        {
            "content": "<p>Вопрос №645<br />\n___________________</p>\n<p>В течение какого срока управления (отделы) жилищно-коммунального хозяйства облисполкомов, организации, на которые облисполкомами и Минским горисполкомом возложены функции управления в сфере жилищно-коммунального хозяйства, должны провести экономический анализ и предоставить в соответствующие организации экономическое заключение по предлагаемым планово-расчетным ценам на жилищно-коммунальные услуги на очередной финансовый год?</p>\n",
            "options": [
                "Десяти дней.",
                "Тридцати дней.",
                "Двадцати дней.",
                "Семи дней."
            ],
            "correct": 1,
            "id": "6754"
        },
        {
            "content": "<p>Вопрос №646<br />\n___________________</p>\n<p>Решение о предоставлении (об отказе в предоставлении) субсидии на основе заявительного принципа, в случае запроса службой субсидирования документов и (или) сведений от других государственных органов, иных организаций, местный исполнительный и распорядительный орган принимает…</p>\n",
            "options": [
                "в течение пятнадцати рабочих дней со дня подачи заявления о предоставлении субсидии - в случае запроса службой субсидирования документов и(или) сведений от других государственных органов, иных организаций.",
                "в течение двадцати пяти рабочих дней со дня подачи заявления о предоставлении субсидии.",
                "в течение пяти рабочих дней со дня подачи заявления о предоставлении субсидии."
            ],
            "correct": null,
            "id": "6756"
        },
        {
            "content": "<p>Вопрос №647<br />\n___________________</p>\n<p>Формирование стоимости и оплата работ по строительству и содержанию, выполняемых организациями ЖКХ собственными силами осуществляются с уровнем рентабельности не более…</p>\n",
            "options": [
                "10 процентов.",
                "20 процентов.",
                "15 процентов.",
                "5 процентов."
            ],
            "correct": 0,
            "id": "6758"
        },
        {
            "content": "<p>Вопрос №648<br />\n___________________</p>\n<p>Что понимается под письменной претензией потребителя жилищно-коммунальных услуг? Выберите один ответ:</p>\n",
            "options": [
                "Письменное сообщение потребителя о неоказании жилищно-коммунальной услуги исполнителем.",
                "Письменное сообщение потребителя об оказании жилищно-коммунальной услуги исполнителем с недостатками.",
                "Все, что указано в в других вариантах ответов."
            ],
            "correct": 2,
            "id": "6760"
        },
        {
            "content": "<p>Вопрос №649<br />\n___________________</p>\n<p>Что считается повторным обращением? Выберите один ответ:</p>\n",
            "options": [
                "Обращение, поступившее в одну и ту же организацию от одного и того же заявителя два и более раза.",
                "Обращение, поступившее в одну и ту же организацию от одного и того же заявителя по одному и тому же вопросу два и более раза... поступившее в течение трех лет со дня поступления в организацию первоначального обращения, если на первоначальное обращение заявителю был дан ответ (направлено уведомление)."
            ],
            "correct": 1,
            "id": "6762"
        },
        {
            "content": "<p>Вопрос №650<br />\n___________________</p>\n<p>В какие случаях привлекается для обследования зданий специализированная организация?</p>\n",
            "options": [
                "При плановом обследование жилых зданий.",
                "При внеочередных или очередных осмотрах зданий и сооружений.",
                "При частичных и внеплановых осмотрах зданий и сооружений.",
                "При периодическом обследование зданий, их отдельных зон и видов конструкций с оценкой их технического состояния и уточнением режима дальнейшей эксплуатации."
            ],
            "correct": null,
            "id": "6764"
        },
        {
            "content": "<p>Вопрос №651<br />\n___________________<br />\nВ какой срок должны быть проинформированы граждане о сроках проведения ремонтно &#8212; строительных работ до начала ремонта подъезда в многоквартирном жилом доме?</p>\n",
            "options": [
                "Не позднее 15 дней до начала проведения капитального ремонта многоквартирного жилого.",
                "За 50 дней до начала проведения капитального ремонта многоквартирного жилого.",
                "Не позднее 10 дней до начала проведения капитального ремонта многоквартирного жилого.",
                "За 20 дней до начала проведения капитального ремонта многоквартирного жилого."
            ],
            "correct": 2,
            "id": "6776"
        },
        {
            "content": "<p>Вопрос №652<br />\n___________________<br />\nВ какой эксплуатационный технический документ заносятся подробные данные и результаты всех технических осмотров?</p>\n<p><strong>(пункт 5.11 СН 1.04.01-2020 &#171;Техническое состояние зданий и сооружений&#187;)</strong></p>\n",
            "options": [
                "В технический паспорт здания.",
                "В эксплуатационно-технический паспорт здания.",
                "В журнал технической эксплуатации.",
                "В журнал учета динамических воздействий."
            ],
            "correct": 2,
            "id": "6778"
        },
        {
            "content": "<p>Вопрос №653<br />\n___________________<br />\nВ процессе технических осмотров особое внимание следует уделить:</p>\n<p><strong>(пункт 5.9 СН 1.04.01-2020 &#171;Техническое состояние зданий и сооружений&#187;)</strong></p>\n",
            "options": [
                "Зданиям, строительным конструкциям,внутренним инженерным системам (оборудованию)эксплуатируемых зданий.",
                "Зданиям, строительным конструкциям,внутренним инженерным системам (оборудованию) эксплуатируемых зданий,имеющих степень физического износа 60 % и более."
            ],
            "correct": 1,
            "id": "6780"
        },
        {
            "content": "<p>Вопрос №654<br />\n___________________</p>\n<p>В случае обнаружения предаварийного состояния строительных конструкций при техническом осмотре или обследовании служба технической эксплуатации обязана&#8230;</p>\n<p><strong>(пункт 5.14 СН 1.04.01-2020 &#171;Техническое состояние зданий и сооружений&#187;)</strong></p>\n",
            "options": [
                "Немедленно проинформировать руководство организации; немедленно ограничить или прекратить эксплуатацию опасных зон и принять меры по предупреждению несчастных случаев.",
                "Обеспечить регулярное наблюдение за деформациями поврежденных элементов (установка маяков, геодезическое наблюдение и т. п.); обеспечить срочное восстановление аварийно-опасного участка объекта по результатам его обследования с разработкой, при необходимости, технических решений по усилению конструкций, проектной документации.",
                "Принять меры по организации квалифицированного обследования предаварийных конструкций с привлечением специализированных организаций по обследованию зданий; принять меры по немедленному устранению причин предаварийного состояния, разгрузке и временному усилению поврежденных конструкций.",
                "Все что перечислено в других вариантах ответа."
            ],
            "correct": 3,
            "id": "6782"
        },
        {
            "content": "<p>Вопрос №655<br />\n___________________</p>\n<p>Включение отопления при снижении температур наружного воздуха производится в детских дошкольных, школьных, лечебно-профилактических, медицинских учреждениях, учреждениях социального обеспечения, музеях, государственных архивах, библиотеках, гостиницах – при среднесуточной температуре…</p>\n<p><strong>(пункт 42 &#171;ПРАВИЛ подготовки организаций к отопительному сезону, его проведения и завершения&#187; УТВЕРЖДЕНОГО Постановлением Совета Министров Республики Беларусь 14.05.2020 № 286 в редакции Постановления Совета Министров от 21 февраля 2024 года №113 пункт 1.4 )</strong></p>\n",
            "options": [
                "в течение трех суток подряд плюс 10 градусов Цельсия и ниже.",
                "в течение пяти суток плюс 10 градусов Цельсия и ниже.",
                "в течение десяти суток плюс 8 градусов Цельсия и ниже.",
                "в течение пяти суток плюс 8 градусов Цельсия и ниже."
            ],
            "correct": null,
            "id": "6784"
        },
        {
            "content": "<p>Вопрос №656<br />\n___________________</p>\n<p>Включение отопления при снижении температур наружного воздуха производится в жилищном фонде, общежитиях, учреждениях образования (за исключением детских дошкольных и школьных учреждений), театрах, общегородских банях – при среднесуточной температуре…</p>\n<p><strong>(пункт 42 &#171;ПРАВИЛ подготовки организаций к отопительному сезону, его проведения и завершения&#187; УТВЕРЖДЕНОГО Постановлением Совета Министров Республики Беларусь 14.05.2020 № 286 в редакции Постановления Совета Министров от 21 февраля 2024 года №113 пункт 1.4 )</strong></p>\n",
            "options": [
                "в течение трех суток подряд плюс 8 градусов Цельсия и ниже.",
                "в течение пяти суток плюс 8 градусов Цельсия и ниже.",
                "в течение десяти суток плюс 8 градусов Цельсия и ниже.",
                "в течение десяти суток плюс 10 градусов Цельсия и ниже."
            ],
            "correct": null,
            "id": "6786"
        },
        {
            "content": "<p>Вопрос №657<br />\n___________________</p>\n<p>Внеплановые технические осмотры следует производить после?</p>\n<p><strong>(пункт 5.7 СН 1.04.01-2020 &#171;Техническое состояние зданий и сооружений&#187;)</strong></p>\n",
            "options": [
                "Все что перечислено в других вариантах ответа.",
                "Пожаров и при выявлении недопустимых деформаций оснований.",
                "Стихийных бедствий.",
                "Аварий."
            ],
            "correct": 0,
            "id": "6788"
        },
        {
            "content": "<p>Вопрос №658<br />\n___________________</p>\n<p>За счет каких средств производятся работы по устранению аварийного состояния конструктивных элементов и инженерных систем жилых домов в целях обеспечения на необходимый срок безопасных условий проживания? А &#8212; Предоставляемых в установленном законодательством порядке на капитальный<br />\nремонт жилых домов. Б &#8212; По решениям районных, городских исполнительных комитетов, местных администраций районов в городах, согласованным со структурными подразделениями облисполкомов и Минского горисполкома. В &#8212; Лицами, осуществляющими государственно-властные полномочия в сфере жилищно-коммунального хозяйства, либо уполномоченными облисполкомами, Минским горисполкомом.</p>\n<p><strong>(пункт 14 &#171;ПОЛОЖЕНИЯ О ПОРЯДКЕ ПЛАНИРОВАНИЯ, ПРОВЕДЕНИЯ И ФИНАНСИРОВАНИЯ КАПИТАЛЬНОГО РЕМОНТА<br />\nЖИЛИЩНОГО ФОНДА&#187;  УТВЕРЖДЕНО Постановлением Совета Министров Республики Беларусь 21.04.2016 N 324)</strong></p>\n",
            "options": [
                "А.",
                "А, Б.",
                "А, Б, В.",
                "А, В."
            ],
            "correct": 2,
            "id": "6795"
        },
        {
            "content": "<p>Вопрос №659<br />\n___________________</p>\n<p>Каким давлением проводится гидравлическое испытание горячего водоснабжения?</p>\n",
            "options": [
                "Давлением, равным рабочему, но не менее 0,75 МПа.",
                "Давлением, равным рабочему, но не более 0,6 МПа.",
                "Давлением, равным рабочему в системе плюс 0,5 МПа, но не более 1 МПа.",
                "Давлением, равным рабочему, но не менее 1 МПа."
            ],
            "correct": 2,
            "id": "6798"
        },
        {
            "content": "<p>Вопрос №660<br />\n___________________</p>\n<p>Каким техническим нормативным правовым актом регламентируются вопросы технического состояния многоквартирных жилых домов?</p>\n",
            "options": [
                "ТКП 45-1.04-305-2016 \"Техническое состояние и техническое обслуживание зданий и сооружений. Основные требования\".",
                "СН 1.04.01 - 2020 \"Техническое состояние зданий и сооружений\".",
                "СП 45-1.04-14-2005 \"Техническая эксплуатация жилых многоквартирных домов\".",
                "ТКП 45-1.04-206-2010 \"Ремонт, реконструкция и реставрация жилых и общественных зданий и сооружений. Основные требования по проектированию\"."
            ],
            "correct": null,
            "id": "6801"
        },
        {
            "content": "<p>Вопрос №661<br />\n___________________</p>\n<p>Какой государственный орган утверждает перечень работ, выполняемых при капитальном ремонте жилищного фонда?</p>\n",
            "options": [
                "Лица, осуществляющие государственно-властные полномочия в сфере жилищно-коммунального хозяйства.",
                "Совет Министров Республики Беларусь.",
                "Структурные подразделения облисполкомов и Минского горисполкома.",
                "Администрации районов в городах."
            ],
            "correct": 1,
            "id": "6803"
        },
        {
            "content": "<p>Вопрос №662<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности (деформация железобетонных перемычек (сквозные трещины))?</p>\n",
            "options": [
                "1 сутки.",
                "5 суток (с немедленным принятием мер безопасности).",
                "В технически возможные сроки (с немедленным принятием мер безопасности).",
                "Немедленно, с принятием мер безопасности."
            ],
            "correct": 0,
            "id": "6805"
        },
        {
            "content": "<p>Вопрос №663<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности (неплотности в дымоходах и газоходах)?</p>\n",
            "options": [
                "1 сутки.",
                "Немедленно, с принятием мер безопасности.",
                "1 сутки (с немедленным принятием мер безопасности).",
                "По мере обнаружение в течении 3 суток."
            ],
            "correct": 0,
            "id": "6807"
        },
        {
            "content": "<p>Вопрос №664<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности в оконных заполнениях (протечки окон) с момента выявления?</p>\n",
            "options": [
                "Немедленно.",
                "3 суток.",
                "5 суток.",
                "7 суток."
            ],
            "correct": 3,
            "id": "6809"
        },
        {
            "content": "<p>Вопрос №665<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности в системе вентиляции (нарушение воздухообмена в помещениях)?</p>\n",
            "options": [
                "В технически возможные сроки.",
                "5 суток.",
                "Немедленно.",
                "3 суток."
            ],
            "correct": 0,
            "id": "6811"
        },
        {
            "content": "<p>Вопрос №666<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности наружного водостока с момента выявления?</p>\n",
            "options": [
                "3 суток.",
                "Немедленно.",
                "1 сутки.",
                "5 суток."
            ],
            "correct": 3,
            "id": "6814"
        },
        {
            "content": "<p>Вопрос №667<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности системы мусоропровода с момента выявления?</p>\n",
            "options": [
                "Немедленно.",
                "3 суток.",
                "1 сутки.",
                "В течение 5 суток."
            ],
            "correct": 2,
            "id": "6816"
        },
        {
            "content": "<p>Вопрос №668<br />\n___________________</p>\n<p>Какой предельный срок устранения неисправности фекальных и дренажных насосов с момента выявления?</p>\n",
            "options": [
                "Немедленно.",
                "3 суток.",
                "В технически возможные сроки.",
                "5 суток."
            ],
            "correct": 2,
            "id": "6818"
        },
        {
            "content": "<p>Вопрос №669<br />\n___________________</p>\n<p>Кого необходимо включать в состав комиссии по проведению технического осмотра многоквартирных жилых зданий, в том числе зданий организаций застройщиков?</p>\n<p><strong>(пункт 5.4 СН 1.04.01-2020)</strong></p>\n",
            "options": [
                "Представителей органов местного или отраслевого управления, ответственных за техническое состояние основных фондов и жильцов микрорайона.",
                "Старших по подъезду граждан, представителей товариществ собственников и ЖСПК.",
                "Представителей местных исполнительных и распорядительных органов, ответственных за охрану историко-культурного наследия и старших по подъезду.",
                "Представителей жильцов и данных организаций."
            ],
            "correct": 3,
            "id": "6820"
        },
        {
            "content": "<p>Вопрос №670<br />\n___________________</p>\n<p>Контроль технического состояния здания должен осуществляться&#8230;</p>\n<p>А &#8212; Собственником, Б &#8212; Службой технической эксплуатации (ответственным эксплуатантом), В &#8212; Эксплуатирующей организацией.</p>\n<p><strong>(пункт 5.1 СН 1.04.01-2020)</strong></p>\n",
            "options": [
                "А.",
                "А,Б,В.",
                "В.",
                "А,Б."
            ],
            "correct": 1,
            "id": "6822"
        },
        {
            "content": "<p>Вопрос №671<br />\n___________________</p>\n<p>Кто определяет сроки проведения капитального ремонта?</p>\n",
            "options": [
                "Министерство жилищно-коммунального хозяйства Республики Беларусь.",
                "Ответственный эксплуатант.",
                "Местные исполнительные и распорядительные органы."
            ],
            "correct": 1,
            "id": "6824"
        },
        {
            "content": "<p>Вопрос №672<br />\n___________________</p>\n<p>Мероприятия по отлову собак, кошек проводятся согласно&#8230;</p>\n<p>А &#8212; Графикам, согласованным с местными исполнительными и распорядительными органами.<br />\nБ &#8212; Заявкам организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги.<br />\nВ &#8212; Заявкам других организаций.</p>\n",
            "options": [
                "А,Б,В.",
                "А,Б.",
                "Только Б.",
                "А,В."
            ],
            "correct": 0,
            "id": "6826"
        },
        {
            "content": "<p>Вопрос №673<br />\n___________________</p>\n<p>На основании какой статьи производится выселение граждан из жилого помещения на время капитального ремонта или реконструкции жилого дома?</p>\n",
            "options": [
                "Статья 80 Жилищный Кодекс Республики Беларусь.",
                "Статья 184 Жилищный Кодекс Республики Беларусь.",
                "Статья 84 Жилищный Кодекс Республики Беларусь.",
                "Статья 92 Жилищный Кодекс Республики Беларусь."
            ],
            "correct": null,
            "id": "6828"
        },
        {
            "content": "<p>Вопрос №674<br />\n___________________</p>\n<p>На основании чего разрабатываются планы текущего ремонта жилищного фонда?</p>\n",
            "options": [
                "На основе осенних осмотров, с учетом сведений диспетчерских служб о неисправностях инженерных систем и оборудования, нарушении параметров и режимов эксплуатации жилых зданий.",
                "На основе осенних осмотров, уточняемым перечнем ремонтных работ по результатам весенних осмотров, с учетом обращений граждан.",
                "На основе осеннего технического осмотра, уточняемым перечнем ремонтных работ по результатам весеннего технического осмотра.",
                "На основе весенних осмотров."
            ],
            "correct": 2,
            "id": "6830"
        },
        {
            "content": "<p>Вопрос №675<br />\n___________________</p>\n<p>Необходимо ли обеспечивать прием и рассмотрение обращений потребителей по вопросам капитального ремонта жилого дома и ведение журнала приема граждан на объектах капитального ремонта?</p>\n",
            "options": [
                "Нет.",
                "По решению заказчика (может проводится после коллективного обращения граждан).",
                "Да. (по решению местных исполнительных и распорядительных органов, но не реже 1 - го раза в месяц).",
                "Да (не реже 1 - го раза в две недели)."
            ],
            "correct": 3,
            "id": "6832"
        },
        {
            "content": "<p>Вопрос №676<br />\n___________________</p>\n<p>Периодичность проведения промывки системы отопления?</p>\n",
            "options": [
                "Ежегодно только система отопления. При этом должно быть достигнуто полное осветление воды.",
                "Ежегодно после окончания отопительного периода отопительные системы, трубопроводы и калориферы систем вентиляции должны быть промыты водой, подаваемой в количествах, превышающих расчетный расход теплоносителя в 3-5 раз.",
                "Ежегодно. При этом должно быть достигнуто полное осветление воды.",
                "Ежегодно после окончания отопительного периода отопительные системы, трубопроводы и калориферы систем вентиляции должны быть промыты водой, подаваемой в количествах, превышающих расчетный расход теплоносителя в 3 - 5 раз. При этом должно быть достигнуто полное осветление воды."
            ],
            "correct": 3,
            "id": "6834"
        },
        {
            "content": "<p>Вопрос №677<br />\n___________________</p>\n<p>Плановые технические осмотры жилых зданий подразделяются на?</p>\n",
            "options": [
                "Общие и частичные.",
                "Плановые (весенние, летние).",
                "Общие (очередные).",
                "Частичные (внеочередные)."
            ],
            "correct": 0,
            "id": "6836"
        },
        {
            "content": "<p>Вопрос №678<br />\n___________________</p>\n<p>Подлежит ли согласованию проектная документация на ремонт, реконструкцию, модернизацию зданий и сооружений и реставрацию?</p>\n",
            "options": [
                "Да, подлежит.",
                "Нет, не подлежит.",
                "Только объектов с бюджетным финансированием."
            ],
            "correct": 0,
            "id": "6838"
        },
        {
            "content": "<p>Вопрос №679<br />\n___________________</p>\n<p>При каких видах технических осмотров производится осмотр отдельных строительных конструкций и внутренних инженерных систем, в том числе эксплуатирующихся в особых условиях?</p>\n",
            "options": [
                "Частичных плановых.",
                "Весенних.",
                "Только внеочередных.",
                "Осенних."
            ],
            "correct": 0,
            "id": "6840"
        },
        {
            "content": "<p>Вопрос №680<br />\n___________________</p>\n<p>При обнаружении в конструкциях малозначительных дефектов следует:<br />\nА &#8212; Организовать постоянное наблюдение за их развитием,<br />\nБ &#8212; Выяснить причины их возникновения,<br />\nВ &#8212; Определить их степень опасности для дальнейшей эксплуатации здания и сроки<br />\nих устранения.</p>\n",
            "options": [
                "А,В.",
                "Б.",
                "А.",
                "А,Б,В."
            ],
            "correct": 3,
            "id": "6842"
        },
        {
            "content": "<p>Вопрос №681<br />\n___________________</p>\n<p>При обнаружении значительных и критических дефектов обследование элементов здания должны производить:</p>\n",
            "options": [
                "Специалист по оценке зданий и сооружений.",
                "Аккредитованные специалисты (обследователь).",
                "Специалист сертифицированный по оценке зданий и сооружений.",
                "Аттестованные специалисты."
            ],
            "correct": 3,
            "id": "6844"
        },
        {
            "content": "<p>Вопрос №682<br />\n___________________</p>\n<p>При общих технических осмотрах контролируют&#8230;<br />\nА &#8212; Техническое состояние здания, Б &#8212; Техническое сотояние инженерных систем здания, В &#8212; Благоустройство в целом.</p>\n",
            "options": [
                "А,Б,В.",
                "А.",
                "А,В.",
                "А,Б."
            ],
            "correct": 0,
            "id": "6846"
        },
        {
            "content": "<p>Вопрос №683<br />\n___________________</p>\n<p>При проведении капитального ремонта или реконструкции жилого дома, если капитальный ремонт или реконструкция не могут быть проведены без выселения, собственнику жилого помещения частного жилищного фонда, нанимателю жилого помещения государственного жилищного фонда и гражданам, постоянно проживающим совместно с ними, на время капитального ремонта или реконструкции жилого дома предоставляется?</p>\n",
            "options": [
                "Помещение маневренного фонда. При этом договор найма помещения коммерческого жилищного фонда не расторгается.",
                "Жилое помещение маневренного фонда. При этом договор найма жилого помещения коммерческого жилищного фонда расторгается.",
                "Жилое помещение коммерческого маневренного фонда. При этом договор найма жилого помещения государственного жилищного фонда не расторгается.",
                "Жилое помещение маневренного фонда. При этом договор найма жилого помещения государственного жилищного фонда не расторгается."
            ],
            "correct": 3,
            "id": "6848"
        },
        {
            "content": "<p>Вопрос №684<br />\n___________________</p>\n<p>Результаты всех технических осмотров технического состояния жилых зданий оформляют&#8230;</p>\n",
            "options": [
                "В виде актов установленной формы.",
                "В виде актов произвольной формы.",
                "В журнале технического состояния.",
                "В техническом паспорте."
            ],
            "correct": 0,
            "id": "6850"
        },
        {
            "content": "<p>Вопрос №685<br />\n___________________</p>\n<p>С какой целью производится отлов собак, кошек в населенных пунктах?</p>\n",
            "options": [
                "Предотвращения заболеваний людей и животных бешенством.",
                "Все что перечислено в других вариантах ответа.",
                "Предупреждения контакта безнадзорных животных с людьми и животными.",
                "Иными инфекционными и паразитарными заболеваниями."
            ],
            "correct": 1,
            "id": "6852"
        },
        {
            "content": "<p>Вопрос №686<br />\n___________________</p>\n<p>С учетом чего устанавливаются сроки и периодичность проведения текущего ремонта зданий жилищного фонда?</p>\n",
            "options": [
                "Технического состояния строительных конструкций и инженерных систем.",
                "Технического состояния конструктивных элементов и инженерного оборудования, периодичность проведения текущего ремонта, наличие финансовых средств.",
                "Договора на проведение работ по текущему ремонту и дефектного акта формы С - 1.",
                "Технического состояния конструктивных элементов и инженерного оборудования, срок службы конструктивных элементов, периодичность проведения текущего ремонта, нормы продолжительности ремонта жилищного фонда, обращения граждан по вопросам текущего ремонта, наличие финансовых средств."
            ],
            "correct": 0,
            "id": "6854"
        },
        {
            "content": "<p>Вопрос №687<br />\n___________________</p>\n<p>Техническое состояние&#8230;</p>\n",
            "options": [
                "Комплекс организационно-технических мероприятий по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем, за исключением лифтов.",
                "Совокупность свойств, характеризующих на момент обследования степень соответствия здания, его элементов требованиям ТНПА и проектной документации.",
                "Комплекс организационно - технических мероприятий по поддержанию технического состояния здания, его элементов путем устранения незначительных неисправностей; обеспечения установленных параметров и режимов работы, наладки и регулирования инженерных систем; осуществления работ по подготовке к весенне - летнему и осенне - зимнему периодам года.",
                "Работы по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем, обеспечению установленных параметров и режимов работы инженерных систем."
            ],
            "correct": 1,
            "id": "6856"
        },
        {
            "content": "<p>Вопрос №688<br />\n___________________</p>\n<p>Требуется ли разработка проектной документации на производство работ по текущему ремонту?</p>\n",
            "options": [
                "Да, при значительных нарушениях (не угрожающие гражданам).",
                "Частично, если имеются значительные дефекты.",
                "Все ответы верны.",
                "Нет."
            ],
            "correct": 3,
            "id": "6858"
        },
        {
            "content": "<p>Вопрос №689<br />\n___________________</p>\n<p>Финансирование капитального ремонта осуществляется за счет?</p>\n",
            "options": [
                "Средств местных бюджетов, средств от внесения собственниками, нанимателями жилых помещений и членами организации застройщиков платы за капитальный ремонт, а также иных источников финансирования, не запрещенных законодательством.",
                "Бюджетные средства и другие источники, не запрещенные законодательством.",
                "Бюджетные средства и ежемесячные отчисления граждан.",
                "Частные средства и другие источники, не запрещенные законодательством."
            ],
            "correct": null,
            "id": "6860"
        },
        {
            "content": "<p>Вопрос №690<br />\n___________________</p>\n<p>Что обязана сделать организация, осуществляющая эксплуатацию жилищного фонда по итогам осеннего технического осмотра жилищного фонда?</p>\n",
            "options": [
                "Все что перечислено в других вариантах ответа.",
                "Проверить готовность каждого здания к эксплуатации в зимних условиях.",
                "Составить планы текущего ремонта на следующий год.",
                "Определить объекты, а также элементы здания, требующие капитального ремонта."
            ],
            "correct": 0,
            "id": "6862"
        },
        {
            "content": "<p>Вопрос №691<br />\n___________________</p>\n<p>Что следует вносить в журнал технической эксплуатации зданий:</p>\n",
            "options": [
                "Данные о результатах систематических наблюдений за зданием и его конструктивными элементами, выявленные нарушения; данные о выполнении предписаний.",
                "Заключения по результатам инструментальных наблюдений за осадками и другими деформациями конструктивных элементов; заключения по результатам технических осмотров зданий и выводы по их обследованиям.",
                "Данные о проведении ремонтов (сроки, вид ремонта, объем и место производства работ); сведения о проведении реконструкций (сроки и объемы).",
                "Все что перечислено в других вариантах ответа."
            ],
            "correct": 3,
            "id": "6864"
        },
        {
            "content": "<p>Вопрос №692<br />\n___________________</p>\n<p>Что следует указывать в журнале технической эксплуатации?</p>\n",
            "options": [
                "Данные о выполнении предписаний.",
                "Места расположения и параметры обнаруженных дефектов, предполагаемые причины их возникновения и сроки устранения.",
                "Ориентировочную оценку технического состояния здания и его отдельных элементов.",
                "Все что перечислено в других вариантах ответа."
            ],
            "correct": 3,
            "id": "6866"
        },
        {
            "content": "<p>Вопрос №693<br />\n___________________</p>\n<p>Что такое вспомогательное помещение?</p>\n<p><strong>(пункт 5 статья 1 ЖК РБ)</strong></p>\n",
            "options": [
                "Помещение, расположенное внутри блокированного, многоквартирного жилого дома, общежития за пределами жилых и (или) нежилых помещений, предназначенное для обеспечения эксплуатации жилого дома (вестибюль, коридор, галерея, лестничные марши и площадки, проходы, запасные выходы, лифтовые холлы и другие помещения).",
                "Помещение, расположенное внутри блокированного, многоквартирного жилого дома, общежития за пределами жилых и (или) нежилых помещений, предназначенное для обеспечения транзитного перехода другие помещения, расположенные на разных уровнях, как по вертикали, так и по горизонтали (коридор, лестничные марши и площадки, запасные выходы, лифтовые холлы и другие помещения).",
                "Помещение, благоустроенное применительно к условиям соответствующего населенного пункта.",
                "Помещение, находящееся внутри квартиры или жилого дома, иного капитального строения (здания, сооружения) для транзитного перехода другие помещения."
            ],
            "correct": null,
            "id": "6868"
        },
        {
            "content": "<p>Вопрос №694<br />\n___________________</p>\n<p>Что такое эксплуатация жилищного фонда?</p>\n",
            "options": [
                "Совокупность работ и мероприятий, связанных с повышением потребительских качеств зданий, сооружений, коммуникаций, их частей и (или) элементов, с приведением эксплуатационных показателей к уровню современных требований в существующих габаритах.",
                "Использование по назначению жилищного фонда с систематическим осуществлением комплекса организационно-технических мероприятий по содержанию, техническому обслуживанию, техническому обслуживанию лифтов, текущему ремонту, капитальному ремонту жилых домов, иных капитальных строений (зданий, сооружений).",
                "Основная жилищно-коммунальная услуга по восстановлению основных физико- технических, эстетических и потребительских качеств жилого дома.",
                "Основная жилищно-коммунальная услуга, включающая работы по поддержанию в исправном и работоспособном состоянии конструктивных элементов, инженерных систем, за исключением лифтов, обеспечению установленных параметров и режимов работы инженерных систем, за исключением лифтов, подготовке жилых домов к условиям весенне-летнего и осенне-зимнего периодов года."
            ],
            "correct": 1,
            "id": "6872"
        },
        {
            "content": "<p>Вопрос №695<br />\n___________________</p>\n<p>Не используют экономию средств, полученную организациями жилищно-коммунального хозяйства при осуществлении финансирования по планово-расчетным ценам, на следующие цели:</p>\n<p>Выберите один ответ.</p>\n",
            "options": [
                "На оказание спонсорской помощи.",
                "На материальное стимулирование работников организациями жилищно-коммунального хозяйства в установленном законодательством порядке.",
                "На развитие материально-технической базы и функционирование организаций жилищно-коммунального хозяйства, в том числе внедрение энергосберегающих мероприятий."
            ],
            "correct": 0,
            "id": "6874"
        },
        {
            "content": "<p>Вопрос №696<br />\n___________________</p>\n<p>Нормы плановых накоплений, включаемых в планово-расчетную цену на единицу жилищно-коммунальной услуги в размере от плановых затрат на<br />\nединицу услуги:</p>\n",
            "options": [
                "До 5%.",
                "Не более 10%.",
                "От 5% до 10%."
            ],
            "correct": 1,
            "id": "6876"
        },
        {
            "content": "<p>Вопрос №697<br />\n___________________</p>\n<p>Пересмотр нормативов субсидирования осуществляется районными (городскими) исполнительными комитетами по месту нахождения жилищного<br />\nфонда:</p>\n",
            "options": [
                "не чаще одного раза в месяц.",
                "не чаще одного раза в квартал.",
                "не чаще одного раза в год."
            ],
            "correct": 1,
            "id": "6878"
        },
        {
            "content": "<p>Вопрос №698<br />\n___________________</p>\n<p>Планово-расчетная цена на единицу жилищно-коммунальной услуги включает:</p>\n",
            "options": [
                "Плановые затраты на единицу услуги.",
                "Плановые затраты на единицу услуги и плановые накопления на единицу услуги."
            ],
            "correct": 1,
            "id": "6880"
        },
        {
            "content": "<p>Вопрос №699<br />\n___________________</p>\n<p>При оказании коммунальных услуг населению, проживающему в необслуживаемом организациями ЖКХ жилищном фонде по тарифам, установленным для населения в соответствии с законодательством Республики Беларусь, возможно ли получение убытков организациями-балансодержателями жилищного фонда?</p>\n",
            "options": [
                "Убытки должны отсутствовать.",
                "Убытки возможны."
            ],
            "correct": 0,
            "id": "6882"
        },
        {
            "content": "<p>Вопрос №700<br />\n___________________</p>\n<p>Что такое капитальный ремонт жилого дома?</p>\n",
            "options": [
                "Жилищно-коммунальная услуга по поддержанию в исправном и работоспособном состоянии конструктивных элементов путем устранения их незначительных неисправностей, обеспечению установленных параметров и режимов работы, наладке и регулированию инженерных систем, поддержанию и восстановлению надлежащего санитарного и технического состояния жилых домов, иных капитальных строений (зданий, сооружений).",
                "Основная жилищно-коммунальная услуга по восстановлению основных физико-технических, эстетических и потребительских качеств жилого дома, иного капитального строения (здания, сооружения), их конструктивных элементов, инженерных систем, утраченных в процессе эксплуатации.",
                "Основная жилищно-коммунальная услуга по восстановлению основных физико - технических качеств жилого дома.",
                "Жилищно-коммунальная услуга по предотвращению интенсивного износа, восстановлению исправности и устранению повреждений конструктивных элементов, инженерных систем."
            ],
            "correct": null,
            "id": "6884"
        },
        {
            "content": "<p>Вопрос №701<br />\n___________________</p>\n<p>Каким НПА предусмотрено, что гарантийный срок для объекта текущего ремонта составляет не менее 2 лет?</p>\n",
            "options": [
                "Жилищный кодекс Республики Беларусь",
                "ПОЛОЖЕНИЕ о порядке заключения договора на оказание услуги по текущему ремонту жилого дома (Постановление СМ №99).",
                "Закон О защите прав потребителей ЖКУ"
            ],
            "correct": null,
            "id": "6893"
        },
        {
            "content": "<p>Вопрос №702<br />\n___________________</p>\n<p>Назовите НПА, которое предусматривает, что температура воздуха в жилом помещении при централизованном теплоснабжении не должна превышать +24 градуса?</p>\n",
            "options": [
                "Постановление № 99 от 27.01.2009 (Приложение 6 КРИТЕРИИ качества жилищно-коммунальных услуг).",
                "Закон О защите прав потребителей ЖКУ.",
                "Жилищный кодекс Республики Беларусь."
            ],
            "correct": null,
            "id": "6895"
        },
        {
            "content": "<p>Вопрос №703<br />\n___________________</p>\n<p>Назовите НПА предусматривающее, что плательщик жку, в случае утраты оснований для предоставления льгот, должен сообщить в течении 14 дней:</p>\n",
            "options": [
                "УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 29 августа 2016 г. N 322  О ПРЕДОСТАВЛЕНИИ БЕЗНАЛИЧНЫХ ЖИЛИЩНЫХ СУБСИДИЙ.",
                "ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 16 декабря 2005 г. № 1466",
                "ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 "
            ],
            "correct": null,
            "id": "6897"
        },
        {
            "content": "<p>Вопрос №704<br />\n___________________</p>\n<p>Размер штрафа за ненадлежащее содержание домашних животных:</p>\n<p><strong>(Статья 16.30. КоАП РБ Нарушение правил содержания животных)</strong></p>\n",
            "options": [
                "до 4 базовых величин.",
                "от 1 до 10 базовых величин.",
                "от 1 до 15 базовых величин.",
                "от десяти до тридцати базовых величин, или  общественные работы, или административный арест."
            ],
            "correct": null,
            "id": "6899"
        },
        {
            "content": "<p>Вопрос №705<br />\n___________________</p>\n<p>В каких случаях трудовой отпуск может быть перенесен?</p>\n",
            "options": [
                "В случаях невыплаты работнику в установленный срок заработной платы за время отпуска; в случае привлечения работника к выполнению государственных обязанностей с правом на освобождение от работы.",
                "Во всех случаях, перечисленных в других вариантах ответа.",
                "При совпадении трудового отпуска с отпуском в связи с получением образования (если работник оформил такой отпуск перед трудовым отпуском или во время последнего после получения вызова учреждения образования).",
                "При временной нетрудоспособности работника; при наступлении срока отпуска по беременности и родам; с согласия сторон, а также в других случаях, предусмотренных законодательством или коллективным договором."
            ],
            "correct": null,
            "id": "6913"
        },
        {
            "content": "<p>Вопрос №706<br />\n___________________</p>\n<p>В каких случаях трудовой отпуск может быть разделен на две части?</p>\n",
            "options": [
                "По приказу нанимателя.",
                "По производственной необходимости.",
                "По письменному заявлению работника.",
                "По договоренности между работником и нанимателем, если иное не предусмотрено коллективным договором, соглашением."
            ],
            "correct": null,
            "id": "6915"
        },
        {
            "content": "<p>Вопрос №707<br />\n___________________</p>\n<p>В каком размере производится оплата сверхурочных работ работникам со сдельной оплатой труда?</p>\n",
            "options": [
                "В тройном размере.",
                "Не ниже сдельных расценок за каждый час работы в сверхурочное время.",
                "В полуторном размере.",
                "Размер оплаты устанавливает администрация организации."
            ],
            "correct": null,
            "id": "6917"
        },
        {
            "content": "<p>Вопрос №708<br />\n___________________</p>\n<p>В каком из вариантов ответа правильно указаны категории работниц, которых запрещается привлекать к сверхурочным работам?</p>\n",
            "options": [
                "Женщины, имеющие детей-инвалидов в возрасте до 16 лет.",
                "Беременные женщины.",
                "Все категории работниц указанные в других вариантах ответа.",
                "Женщины, имеющие детей в возрасте до 14 лет."
            ],
            "correct": null,
            "id": "6919"
        },
        {
            "content": "<p>Вопрос №709<br />\n___________________</p>\n<p>В каком из перечисленных ниже случаев работа, выполненная сверх установленного времени, не признается сверхурочной?</p>\n",
            "options": [
                "Работниками по совместительству у того же нанимателя, а также у другого нанимателя сверх времени основной работы.",
                "Работниками с неполным рабочим временем в пределах полного рабочего дня (смены), полной рабочей недели.",
                "По инициативе самого работника без предложения, распоряжения или ведома нанимателя.",
                "Во всех случаях, указанных в других вариантах ответа."
            ],
            "correct": null,
            "id": "6921"
        },
        {
            "content": "<p>Вопрос №710<br />\n___________________</p>\n<p>В связи с возникшей необходимостью ознакомления с документами под роспись работника, выполняющего дистанционную работу, на адрес его электронной почты были высланы файлы с текстами документов. Что еще требуется сделать?</p>\n",
            "options": [
                "Получить от работника в электронном виде подтверждение о прочтении документов, которое хранить в архиве в течение установленных законодательством сроков хранения соответствующих документов.",
                "Направить в течение двух рабочих дней работнику копии документов на бумажном носителе заказным почтовым отправлением с уведомлением о его вручении.",
                "Поступить любым из способов, указанных в других вариантах ответа.",
                "Получить от работника в электронном виде подтверждение о прочтении документов, заверенное его электронной цифровой подписью."
            ],
            "correct": null,
            "id": "6923"
        },
        {
            "content": "<p>Вопрос №711<br />\n___________________</p>\n<p>В течение какого времени уволенный работник может обратиться в суд, если считает свое увольнение незаконным?</p>\n",
            "options": [
                "В трехмесячный срок после увольнения.",
                "В двухмесячный срок после увольнения.",
                "В месячный срок со дня вручения копии приказа об увольнении.",
                "В течение полугода с момента ознакомления с приказом об увольнении."
            ],
            "correct": null,
            "id": "6925"
        },
        {
            "content": "<p>Вопрос №712<br />\n___________________</p>\n<p>В течение какого срока со дня обнаружения проступка может применяться дисциплинарное взыскание (не считая времени болезни или ухода за больным членом семьи, пребывания работника в отпуске, нахождения на военных или специальных сборах)?</p>\n",
            "options": [
                "Не позднее 2-х месяцев.",
                "Не позднее 3-х месяцев.",
                "Не позднее 6-ти месяцев.",
                "Не позднее 1-го месяца."
            ],
            "correct": null,
            "id": "6927"
        },
        {
            "content": "<p>Вопрос №713<br />\n___________________</p>\n<p>Какие действия необходимо выполнить в отношении профсоюза при увольнении работника за нарушение производственно-технологической, исполнительной или трудовой дисциплины, повлекшее причинение организации ущерба, превышающего три начисленные среднемесячные заработные платы работников Республики Беларусь?</p>\n<p>(<strong>Абзац 2 статья 46 Трудового кодекса РБ)</strong></p>\n",
            "options": [
                "Уведомить об увольнении профсоюз за 7 календарных дней до увольнения.",
                "Уведомить об увольнении профсоюз в день увольнения.",
                "Ничего в отношении профсоюза делать не требуется (не уведомлять и не получать его согласие).",
                "Получить согласие профсоюза на увольнение."
            ],
            "correct": null,
            "id": "7317"
        },
        {
            "content": "<p>Вопрос №714<br />\n___________________</p>\n<p>В каких случаях наниматель имеет право незамедлительно отстранять работника от работы при выявлении допущенных им нарушений производственно-технологической, исполнительной или трудовой дисциплины?</p>\n<p><strong>(Абзац 5 статья 49 Трудового кодекса РБ)</strong></p>\n",
            "options": [
                "Если факт нарушения зафиксирован техсредствами и двумя свидетелями.",
                "Если нарушение повлекли или способны повлечь причинении организации ущерба.",
                "Повторное нарушение за год.",
                "Работник имеет непогашенные дисуиплинарные взыскания."
            ],
            "correct": null,
            "id": "7320"
        },
        {
            "content": "<p>Вопрос №715<br />\n___________________</p>\n<p>Ошибки, а также неправильное применение тарифа (цены) на жилищно-коммунальную услугу, размера возмещения расходов на электроэнергию, допущенные организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, организацией, осуществляющей учет, расчет и начисление платы за жилищно-коммунальные услуги и платы за пользованием жилым помещением, устраняются данными организациями самостоятельно с момента их выявления за период?</p>\n<p>(<strong>пункт 18</strong> <strong>ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»)</strong></p>\n",
            "options": [
                "Не более чем три года - если устранение данных ошибок не влечет за собой доначисление платы и не более чем три месяца - если устранение данных ошибок влечет за собой доначисление платы.",
                "Не более чем за месяц.",
                "Не более чем за период неправильности начисления ЖКУ."
            ],
            "correct": null,
            "id": "7324"
        },
        {
            "content": "<p>Вопрос №716<br />\n___________________</p>\n<p>Каким нормативным правовым актом предусмотрено, что решение о приостановлении оказания коммунальных услуг может быть обжаловано в судебном порядке?</p>\n",
            "options": [
                "Жилищным кодексом Республики Беларусь.",
                "ПОЛОЖЕНИЕ о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства",
                "Указом Президента РБ от 31 декабря 2015 г. №535 \"О предоставлении ЖКУ\""
            ],
            "correct": null,
            "id": "7326"
        },
        {
            "content": "<p>Вопрос №717<br />\n___________________</p>\n<p>Каким нормативным правовым актом предусмотрено, что за несвоевременную или в неполном объеме произведенную оплату жилищно-коммунальных услуг, предусмотрена пеня в размере 0,3 процента за каждый день просрочки?</p>\n",
            "options": [
                "Жилищным кодексом Республики Беларусь.",
                "Положением о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденным Постановлением Совета Министров Республики Беларусь  16.12.2005 № 1466. ",
                "Указом Президента РБ от 31 декабря 2015 г. №535 \"О предоставлении ЖКУ\".",
                "ПОЛОЖЕНИЕ о порядке расчетов и внесения платы за жилищно-коммунальные услуги, услугу по управлению общим имуществом совместного домовладения и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию , утвержденное ПОСТАНОВЛЕНИЕМ СМ РБ от 27 августа 2025 г. № 465 «О расчетах в сфере жилищно-коммунального хозяйства»"
            ],
            "correct": null,
            "id": "7328"
        },
        {
            "content": "<p>Вопрос №718<br />\n___________________</p>\n<p>Каким нормативным правовым актом предусмотрено, что за несвоевременную или в неполном объеме произведенную оплату жилищно-коммунальных услуг, предусмотрена пеня?</p>\n",
            "options": [
                "Жилищным кодексом Республики Беларусь.",
                "Положением о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) оказания коммунальных услуг, утвержденным Постановлением Совета Министров Республики Беларусь  16.12.2005 № 1466. ",
                "Указом Президента РБ от 31 декабря 2015 г. №535 \"О предоставлении ЖКУ\".",
                "Положением о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию, утвержденную ПОСТАНОВЛЕНИЕМ СМ РБ от 12 июня 2014 г. № 571 \"О порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию\"."
            ],
            "correct": null,
            "id": "7330"
        },
        {
            "content": "<p>Вопрос №719<br />\n___________________</p>\n<p>В каком нормативном правовом акте установлено, что организации жилищно-коммунального хозяйства используют сэкономленные в отчетном году средства не менее 70% от суммы сэкономленных средств на развитие материально-технической базы и функционирование организаций жилищно-коммунального хозяйства, в том числе внедрение энергосберегающих мероприятий, и не менее 30% от суммы сэкономленных средств на материальное стимулирование работников организаций жилищно-коммунального хозяйства в установленном законодательством порядке?</p>\n<p><strong>(пункт 21/4 Глава 4/1)</strong></p>\n",
            "options": [
                "В Постановлении Совета Министров РБ от 5 декабря 2019 г. №837 \"О формировании тарифов (цен) на ЖКУ\".",
                "В Положении о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию, утвержденную ПОСТАНОВЛЕНИЕМ СМ РБ от 12 июня 2014 г. № 571 \"О порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию\".",
                "В Положении о порядке формирования и применения планово-расчетных цен на жилищно-коммунальные услуги, утвержденном Постановлением Совета Министров Республики Беларусь  18.01.2006 № 54."
            ],
            "correct": null,
            "id": "7332"
        },
        {
            "content": "<p>Вопрос №720<br />\n___________________</p>\n<p>Каким нормативным правовым актом предусмотрено, что договор на оказание услуг по капитальному ремонту многоквартирного жилого дома заключается не позднее 10 дней до начала проведения капитального ремонта жилого дома?</p>\n<p><strong>(пункт 8 статья 92)</strong></p>\n",
            "options": [
                "Жилищным кодексом Республики Беларусь.",
                "Закон Республики Беларусь \"О защите прав потребителей ЖКУ\".",
                "Гражданским кодексом."
            ],
            "correct": null,
            "id": "7336"
        },
        {
            "content": "<p>Вопрос №721<br />\n___________________</p>\n<p>Каким нормативным правовым актом предусмотрено, что в период проведения переустройства и (или) перепланировки в многоквартирных и блокированных жилых домах запрещается заканчивать такие работы, создающие шум или вибрацию, в рабочие дни позднее 19 часов?</p>\n<p><strong>(абзац 2 пункт 20)</strong></p>\n",
            "options": [
                "ПОСТАНОВЛЕНИЕМ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 21 мая 2013 г. № 399 \"Об утверждении Правил пользования жилыми помещениями, содержания жилых и вспомогательных помещений\".",
                "ПОЛОЖЕНИЕ об условиях и порядке переустройства и (или) перепланировки, утвержденного Постановление Совета Министров Республики Беларусь  16.05.2013 № 384.",
                "Жилищным кодексом Республики Беларусь."
            ],
            "correct": null,
            "id": "7338"
        },
        {
            "content": "<p>Вопрос №722<br />\n___________________</p>\n<p>В каких случаях для обследования зданий привлекается специализированная организация?</p>\n<p><strong>(пункт 5.13 <span dir=\"ltr\" role=\"presentation\">СН</span> <span dir=\"ltr\" role=\"presentation\">1.04.01-2020)</span></strong></p>\n",
            "options": [
                "При внеочередных или очередных осмотрах зданий и сооружений.",
                "При периодическом обследовании зданий, их отдельных зон и уточнением режима дальнейшей эксплуатации.",
                "При плановом обследовании жилых зданий.",
                "При частичных и внеплановых осмотрах зданий и сооружений."
            ],
            "correct": null,
            "id": "7341"
        },
        {
            "content": "<p>Вопрос №723<br />\n___________________</p>\n<p>Кем определяется порядок осуществления расчетов за потребленную тепловую энергию по показаниям приборов индивидуального учета расхода тепловой энергии или распределителей тепла на отопительных приборах?</p>\n",
            "options": [
                "Министерством энергетики.",
                "Расчетно-сервисными организациями.",
                "Министерством ЖКХ."
            ],
            "correct": null,
            "id": "7345"
        },
        {
            "content": "<p>Вопрос №724<br />\n___________________</p>\n<p>Можно ли уволить работника, непосредственно обслуживающего материальные или денежные ценности, если его действия явились основанием для утраты доверия к нему со стороны нанимателя?</p>\n<p><strong>(пункт 2 статья 47 ТК РБ)</strong></p>\n",
            "options": [
                "Можно в исключительных случаях.",
                "Можно.",
                "Можно только по решению.",
                "Не может. "
            ],
            "correct": null,
            "id": "7349"
        },
        {
            "content": "<p>Вопрос №725<br />\n___________________</p>\n<p>Когда необходимо произвести уволенному работнику выплаты, которые невозможно было осуществить при увольнении, так как установленными системами оплаты труда их размер определяется по результатам работы за месяц или иной отчетный период?</p>\n<p><strong>(абзац 4 статья 77 ТК РБ)</strong></p>\n",
            "options": [
                "Не позднее трех месяцев со дня увольнения.",
                "Не позднее дня, следующего за отчетным периодом.",
                "Не позднее дня выплаты заработной платы за отчетный период работникам организации.",
                "В течение месяца, следующего за отчетным."
            ],
            "correct": null,
            "id": "7353"
        },
        {
            "content": "<p>Вопрос №726<br />\n___________________</p>\n<p>Каким документом устанавливаются дополнительные специальные перерывы в течение рабочего дня, включаемые в рабочее время работникам, выполняющим работы на открытом воздухе или в закрытых необогреваемых помещениях в холодный период, а также отдельные виды работ?</p>\n<p><strong>(статья 135 ТК РБ)</strong></p>\n",
            "options": [
                "Инструкциями по охране труда.",
                "Санитарными нормами и правилами по соответствующим видам работ и производственных объектов.",
                "Закон об охране труда.",
                "Правилами внутреннего трудового распорядка и (или) коллективным договором."
            ],
            "correct": null,
            "id": "7357"
        },
        {
            "content": "<p>Вопрос №727<br />\n___________________</p>\n<p>О возникновении конфликтов интересов или возможности его возникновения государственное должностное лицо обязано уведомить:</p>\n<p><strong>(статья 21 Закон О борьбе с коррупцией)</strong></p>\n",
            "options": [
                "напрямую руководителя государственного органа (организации).",
                "комиссию по трудовым спорам.",
                "своего руководителя, в непосредственной подчиненности которого оно находится.",
                "своих родственников (свойственников)."
            ],
            "correct": null,
            "id": "7359"
        },
        {
            "content": "<p>Вопрос №728<br />\n___________________</p>\n<p>К близким родственникам в соответствии с Законом РБ О борьбе с коррупцией одновременно относятся:</p>\n",
            "options": [
                "супруг (супруга), родители, дети, в том числе усыновленные (удочеренные), усыновители (удочерители), родные братья и сестры, дед, бабка, внуки.",
                "родители, дети, в том числе усыновленные (удочеренные), усыновители (удочерители), родные братья и сестры, дед, бабка, внуки.",
                "родители, дети, в том числе усыновленные (удочеренные), усыновители (удочерители), родные братья и сестры, дед, бабка."
            ],
            "correct": null,
            "id": "7361"
        },
        {
            "content": "<p>Вопрос №729<br />\n___________________</p>\n<p>В какой срок со дня получения запроса организация здравоохранения направляет организации, страхователю заключение о тяжести производственной травмы установленной формы?</p>\n<p><strong>(пункт 13 ПОСТАНОВЛЕНИЕ СМ от 15 января 2004 г. № 30 &#171;О расследовании и учете несчастных случаев на производстве и профессиональных заболеваний&#187;)</strong></p>\n",
            "options": [
                "Не позднее 10 рабочих дней.",
                "Не позднее 1 рабочего дня.",
                "Не позднее 5 рабочих дней.",
                "Не позднее 3 рабочих дней."
            ],
            "correct": null,
            "id": "7363"
        }
    ]
};